[
  {
    "id": "1",
    "quote": "God can be realized through all paths. All religions are true. The important thing is to reach the roof. You can reach it by stone stairs or by wooden stairs or by bamboo steps or by a rope. You can also climb up by a bamboo pole.",
    "author": "Sri Ramakrishna"
  },
  {
    "id": "2",
    "quote": "You cannot believe in God until you believe in yourself.",
    "author": "Swami Vivekanenda"
  },
  {
    "id": "3",
    "quote": "Arise! Awake! and stop not until the goal is reached.",
    "author": "Swami Vivekanenda"
  },
  {
    "id": "4",
    "quote": "Through love one acquires renunciation and discrimination naturally.",
    "author": "Sri Ramakrishna"
  },
  {
    "id": "5",
    "quote": "As wind removes a cloud, so does the name of God disperse the cloud of worldliness",
    "author": "Ma Sarada Devi"
  },
  {
    "id": "6",
    "quote": "When the flower blooms, the bees come uninvited.",
    "author": "Sri Ramakrishna"
  },
  {
    "id": "7",
    "quote": "The whole secret of existence is to have no fear. Never fear what will become of you, depend on no one. Only the moment you reject all help are you freed.",
    "author": "Swami Vivekanenda"
  },
  {
    "id": "8",
    "quote": "In one word, this ideal is that you are divine.",
    "author": "Swami Vivekanenda"
  },
  {
    "id": "9",
    "quote": "God is in all men, but all men are not in God; that is why we suffer.",
    "author": "Sri Ramakrishna"
  },
  {
    "id": "10",
    "quote": "It is easy to talk on religion, but difficult to practice it.",
    "author": "Sri Ramakrishna"
  },
  {
    "id": "11",
    "quote": "One must be patient like the earth. What iniquities are being perpetuated on her! Yet she quietly endures them all.",
    "author": "Ma Sarada Devi"
  },
  {
    "id": "12",
    "quote": "To make mistakes is man’s very nature; but few of those who criticize know how to correct them..",
    "author": "Ma Sarada Devi"
  },
  {
    "id": "13",
    "quote": "Do not look for faults in others, or your own eyes will become faulty.",
    "author": "Ma Sarada Devi"
  },
  {
    "id": "14",
    "quote": "Our duty is to encourage every one in his struggle to live up to his own highest idea, and strive at the same time to make the ideal as near as possible to the Truth.",
    "author": "Swami Vivekanenda"
  },
  {
    "id": "15",
    "quote": "Pray to God that your attachment to such transitory things as wealth, name, and creature comforts may become less and less every day.",
    "author": "Sri Ramakrishna"
  },
  {
    "id": "16",
    "quote": "To work without attachment is to work without the expectation of reward or fear of any punishment in this world or the next. Work so done is a means to the end, and God is the end.",
    "author": "Sri Ramakrishna"
  },
  {
    "id": "17",
    "quote": "If you first fortify yourself with the true knowledge of the Universal Self, and then live in the midst of wealth and worldliness, surely they will in no way affect you.",
    "author": "Sri Ramakrishna"
  },
  {
    "id": "18",
    "quote": "All differences in this world are of degree, and not of kind, because oneness is the secret of everything.",
    "author": "Swami Vivekanenda"
  },
  {
    "id": "19",
    "quote": "The will is not free - it is a phenomenon bound by cause and effect - but there is something behind the will which is free.",
    "author": "Swami Vivekanenda"
  },
  {
    "id": "20",
    "quote": "If money help a man to do good to others, it is of some value; but if not, it is simply a mass of evil, and the sooner it is got rid of, the better.",
    "author": "Swami Vivekanenda"
  },
  {
    "id": "21",
    "quote": "The Vedanta recognizes no sin it only recognizes error. And the greatest error, says the Vedanta is to say that you are weak, that you are a sinner, a miserable creature, and that you have no power and you cannot do this and that.",
    "author": "Swami Vivekanenda"
  },
  {
    "id": "22",
    "quote": "I am the mother of the wicked, as I am the mother of the virtuous. Never fear. Whenever you are in distress, say to yourself, ‘I have a mother.’",
    "author": "Ma Sarada Devi"
  }
  ]