[
  {
    "id": "1",
    "person_title": "রামকৃষ্ণ পরমহংস (১৮ই ফেব্রুয়ারি, ১৮৩৬ – ১৬ই আগস্ট, ১৮৮৬)",
    "page_title": "ভূমিকা",
    "page_subtitle":"none",
    "image":"ramakrishna",
    "main_content":"রামকৃষ্ণ পরমহংস (১৮ই ফেব্রুয়ারি, ১৮৩৬ – ১৬ই আগস্ট, ১৮৮৬; পূর্বাশ্রমের নাম গদাধর চট্টোপাধ্যায়) ঊনবিংশ শতকের এক প্রখ্যাত ভারতীয় বাঙালি যোগসাধক, দার্শনিক ও ধর্মগুরু। তাঁর প্রচারিত ধর্মীয় চিন্তাধারায় রামকৃষ্ণ মিশন প্রতিষ্ঠা করেন তাঁর প্রধান শিষ্য স্বামী বিবেকানন্দ। তাঁরা উভয়েই বঙ্গীয় নবজাগরণের এবং ঊনবিংশ ও বিংশ শতাব্দীর হিন্দু নবজাগরণের অন্যতম পুরোধাব্যক্তিত্ব। তাঁর শিষ্যসমাজে, এমনকি তাঁর আধুনিক ভক্তসমাজেও তিনি ঈশ্বরের অবতাররূপে পূজিত হন।\n    রামকৃষ্ণ পরমহংস গ্রামীণ পশ্চিমবঙ্গের এক দরিদ্র বৈষ্ণব ব্রাহ্মণ পরিবারে জন্মগ্রহণ করেন। দক্ষিণেশ্বর কালীবাড়িতে পৌরোহিত্য গ্রহণের পর বঙ্গীয় তথা ভারতীয় শক্তিবাদের প্রভাবে তিনি কালীর আরাধনা শুরু করেন। তাঁর প্রথম গুরু তন্ত্র ও বৈষ্ণবীয় ভক্তিতত্ত্বজ্ঞা এক সাধিকা। পরবর্তীকালে অদ্বৈত বেদান্ত মতে সাধনা করে নির্বিকল্প সমাধি লাভ করেন রামকৃষ্ণ। অন্যান্য ধর্মীয় মতে, বিশেষত ইসলাম ও খ্রিস্টীয় মতে সাধনা তাঁকে “যত মত, তত পথ” উপলব্ধির জগতে উন্নীত করে। পশ্চিমবঙ্গের আঞ্চলিক গ্রামীণ উপভাষায় ছোটো ছোটো গল্পের মাধ্যমে প্রদত্ত তাঁর ধর্মীয় শিক্ষা সাধারণ জনমানসে বিরাট প্রভাব বিস্তার করে। প্রথাগত দৃষ্টিভঙ্গিতে অশিক্ষিত হলেও রামকৃষ্ণ বাঙালি বিদ্বজ্জন সমাজ ও শিক্ষিত মধ্যবিত্ত সম্প্রদায়ের সম্ভ্রম অর্জনে সক্ষম হয়েছিলেন। ১৮৭০-এর দশকের মধ্যভাগ থেকে পাশ্চাত্যশিক্ষায় শিক্ষিত বুদ্ধিজীবীদের নিকট তিনি হয়ে ওঠেন হিন্দু পুনর্জাগরণের কেন্দ্রীয় চরিত্র। তৎসঙ্গে সংগঠিত করেন একদল অনুগামী, যাঁরা ১৮৮৬ সালে রামকৃষ্ণের প্রয়াণের পর সন্ন্যাস গ্রহণ করে তাঁর কাজ চালিয়ে যান। এঁদেরই নেতা ছিলেন স্বামী বিবেকানন্দ।\n    ১৮৯৩ সালে শিকাগোতে বিশ্ব ধর্ম মহাসভায় বিবেকানন্দ তাঁর ধর্মীয় চিন্তাধারাকে পাশ্চাত্যের জনসমক্ষে উপনীত করেন। বিবেকানন্দ যে বিশ্বমানবতাবাদের বার্তা প্রেরণ করে তা সর্বত্র সমাদৃত হয় এবং তিনিও সকল সমাজের সমর্থন অর্জন করেন। যুক্তরাষ্ট্রে হিন্দু দর্শনের সার্বজনীন সত্য প্রচারের উদ্দেশ্যে তিনি এরপর প্রতিষ্ঠা করেন বেদান্ত সোসাইটি এবং ভারতে রামকৃষ্ণের ধর্মীয় সমন্বয়বাদ ও “শিবজ্ঞানে জীবসেবা”র আদর্শ বাস্তবায়িত করার জন্য স্থাপনা করেন রামকৃষ্ণ মিশন নামে একটি ধর্মীয় সংস্থা। রামকৃষ্ণ আন্দোলন ভারতের অন্যতম নবজাগরণ আন্দোলনরূপে বিবেচিত হয়। ২০০৮ সালে ভারত ও বহির্ভারতে রামকৃষ্ণ মিশনের মোট ১৬৬টি শাখাকেন্দ্র বিদ্যমান। এই সংস্থার প্রধান কার্যালয় পশ্চিমবঙ্গের হাওড়ার বেলুড় মঠে অবস্থিত।"
  },
  {
    "id": "2",
    "person_title": "রামকৃষ্ণ পরমহংস (১৮ই ফেব্রুয়ারি, ১৮৩৬ – ১৬ই আগস্ট, ১৮৮৬)",
    "page_title": "জীবনী",
    "page_subtitle":"জন্ম ও শৈশব",
    "image":"kamarpukur_ramakrishna_hut",
    "main_content":"পশ্চিমবঙ্গের হুগলি জেলার আরামবাগ মহকুমায় অবস্থিত কামারপুকুর গ্রামে ১৮৩৬ সালে এক দরিদ্র ধর্মনিষ্ঠ রক্ষণশীল ব্রাহ্মণ পরিবারে রামকৃষ্ণ পরমহংসের জন্ম হয়। তিনি পিতা ক্ষুদিরাম চট্টোপাধ্যায় এবং মা চন্দ্রমণি দেবীর চতুর্থ ও শেষ সন্তান। কথিত আছে, শ্রীরামকৃষ্ণের জন্মের পূর্বে তাঁর পিতামাতার সম্মুখে বেশ কয়েকটি অলৌকিক ঘটনা ঘটেছিল। সন্তানসম্ভবা চন্দ্রমণি দেবী দেখেছিলেন শিবলিঙ্গ থেকে নির্গত একটি জ্যোতি তাঁর গর্ভে প্রবেশ করছে। তাঁর জন্মের অব্যবহিত পূর্বে গয়ায় তীর্থভ্রমণে গিয়ে ক্ষুদিরাম গদাধর বিষ্ণুকে স্বপ্নে দর্শন করেন। সেই কারণে তিনি নবজাতকের নাম রাখেন গদাধর।\n    শৈশবে গদাই নামে পরিচিত গদাধর তাঁর গ্রামবাসীদের অত্যন্ত প্রিয় ছিলেন। অঙ্কন ও মাটির প্রতিমা নির্মাণে তাঁর ছিল সহজাত দক্ষতা। যদিও প্রথাগত শিক্ষায় তাঁর আদৌ মনযোগ ছিল না। সেযুগে ব্রাহ্মণসমাজে প্রচলিত সংস্কৃত শিক্ষাকে তিনি “চালকলা-বাঁধা বিদ্যা” (অর্থাৎ পুরোহিতের জীবিকা-উপার্জনী শিক্ষা) বলে উপহাস করেন এবং তা গ্রহণে অস্বীকার করেন। তবে পাঠশালার শিক্ষাব্যবস্থার প্রতি তাঁর ঔদাসিন্য থাকলেও নতুন কিছু শিখতে তাঁর আগ্রহের অন্ত ছিল না। গানবাজনা, কথকতা ও ধর্মীয় উপাখ্যান অবলম্বনে যাত্রাভিনয়ে তিনি অনায়াসে পারদর্শিতা অর্জন করেন। তীর্থযাত্রী, সন্ন্যাসী এবং গ্রাম্য পুরাণকথকদের কথকতা শুনে অতি অল্প বয়সেই পুরাণ, রামায়ণ, মহাভারত ও ভাগবতে বুৎপত্তি অর্জন করেন গদাধর। মাতৃভাষা বাংলায় তাঁর অক্ষরজ্ঞান ছিল; কিন্তু সংস্কৃত অনুধাবনে সক্ষম হলেও সেই ভাষা তিনি বলতে পারতেন না। পুরীর পথে কামারপুকুরে বিশ্রামরত সন্ন্যাসীদের সেবাযত্ন করার সঙ্গে সঙ্গে তাঁদের ধর্মীয় বিতর্ক মন দিয়ে শুনতেন গদাধর।\n    শ্রীরামকৃষ্ণের স্মৃতিচারণা থেকে জানা যায়, ছয়-সাত বছর বয়স থেকেই তাঁর মধ্যে আধ্যাত্মিক ভাবতন্ময়তা দেখা দিত। একবার ধানক্ষেতের পথে চলতে চলতে আকাশে কালো মেঘের পটে সাদা বলাকার সৌন্দর্যে মোহিত হয়ে তিনি বাহ্যজ্ঞানরহিত হন। পরবর্তীকালে তাঁর সেই অবস্থাকে তিনি ব্যাখ্যা করেন এক অনির্বচনীয় আনন্দের অভিজ্ঞতারূপে। বাল্যকালে আরও কয়েকবার তাঁর অনুরূপ ভাবতন্ময়তা দেখা দিয়েছিল – একবার দেবী বিশালাক্ষীর পূজার সময়, আরেকবার শিবরাত্রি উপলক্ষে যাত্রায় শিবের চরিত্রাভিনয়কালে। দশ-বারো বছর বয়স থেকে এই ভাবতন্ময়তা তাঁর নৈমিত্তিক ব্যাপার হয়ে দাঁড়ায় ।\n    ১৮৪৩ সালে পিতৃবিয়োগের পর পরিবারের ভার গ্রহণ করেন তাঁর অগ্রজ রামকুমার। এই ঘটনা গদাধরের মনে গভীর প্রভাব বিস্তার করে। ধর্মীয় জীবনযাপনের ইচ্ছা তাঁর মনে দৃঢ় হয়। পিতার অভাব তাঁকে মায়ের খুব কাছে নিয়ে আসে; ঘরের কাজ ও গৃহদেবতার পূজাপাঠে তিনি অধিকতর সময় ব্যয় করতে থাকেন; আত্মমগ্ন হয়ে থাকেন ধর্মীয় মহাকাব্য পাঠে।\n    গদাধর যখন কিশোর, তখন তাঁর পরিবারের আর্থিক সংকট দেখা দেয়। রামকুমার কলকাতায় একটি সংস্কৃত টোল খোলেন ও পুরোহিতের বৃত্তি গ্রহণ করেন। ১৮৫২ সালে দাদাকে পৌরোহিত্যে সহায়তা করার মানসে গদাধর কলকাতায় পদার্পণ করেন।"
  },
  {
    "id": "3",
    "person_title": "রামকৃষ্ণ পরমহংস (১৮ই ফেব্রুয়ারি, ১৮৩৬ – ১৬ই আগস্ট, ১৮৮৬)",
    "page_title": "জীবনী",
    "page_subtitle":"দক্ষিণেশ্বর কালীবাড়িতে পৌরহিত্য",
    "image":"dakshineshwar_kali_temple",
    "main_content":"১৮৫৫ সালে কলকাতার অস্পৃশ্য কৈবর্ত সমাজের এক ধনী জমিদারপত্নী রানি রাসমণি দক্ষিণেশ্বর কালীবাড়ি প্রতিষ্ঠা করলে রামকুমার সেই মন্দিরে প্রধান পুরোহিতের পদ গ্রহণ করেন। নিম্নবর্ণীয়া এক নারীর প্রতিষ্ঠিত মন্দির হওয়া সত্ত্বেও সামান্য অনুরোধেই গদাধর সেই মন্দিরে চলে আসেন। তিনি ও তাঁর ভাগনে হৃদয়রাম রামকুমারের সহকারী হিসাবে প্রতিমার সাজসজ্জার দায়িত্ব গ্রহণ করেন। ১৮৫৬ সালে রামকুমারের মৃত্যু হলে গদাধর তাঁর স্থলাভিষিক্ত হন। মন্দিরে উত্তর-পশ্চিম আঙিনায় তাঁকে একটি ছোটো ঘর দেওয়া হয়। এই ঘরেই তিনি অতিবাহিত করেন তাঁর অবশিষ্ট জীবন। অনুমিত হয়, রাণী রাসমণির জামাতা মথুরামোহন বিশ্বাস, যিনি মথুরবাবু নামে পরিচিত ছিলেন, তিনিই গদাধরকে রামকৃষ্ণ নামটি দিয়েছিলেন। অন্য মতে, এই নামটি তাঁর অন্যতম গুরু তোতাপুরীর দেওয়া। \n রামকুমারের মৃত্যুর পর রামকৃষ্ণের ভাবতন্ময়তা বৃদ্ধি পায়। কালীকে তিনি মা ও বিশ্বজননীভাবে প্রত্যক্ষ করতে শুরু করেন। এই সময় দেবীর প্রত্যক্ষ রূপ দর্শনের জন্য ব্যাকুল হয়ে ওঠেন তিনি। তাঁর বিশ্বাস পাষাণপ্রতিমা জীবন্ত হয়ে অন্নগ্রহণ করতে শুরু করে। পূজা করতে করতে দেবীর দর্শন না পেয়ে তিনি চিৎকার করে কেঁদে উঠতে থাকেন। রাত্রিকালে নিকটবর্তী জঙ্গলে গিয়ে বস্ত্র ও উপবীত ত্যাগ করে নির্জনে ধ্যান করতেও শুরু করেন। কেউ কেউ বলতে থাকে যে তিনি পাগল হয়ে গেছেন, আবার কেউ বলেন তিনি ঈশ্বরের প্রেমে আকুল হয়েছেন।\n    একদিন অস্থিরতার বশে তিনি সংকল্প করেন দেবীর দর্শন না পেলে জীবন বিসর্জন দেবেন। দেওয়াল থেকে খড়্গ তুলে নিয়ে তিনি গলায় কোপ বসাবেন, এমন সময় অকস্মাৎ সমগ্র কক্ষ আলোয় উদ্ভাসিত হয়ে উঠল। শ্রীরামকৃষ্ণ তাঁর প্রথম কালীদর্শনের যে বর্ণনা দিয়েছেন, তা নিম্নরূপ,\n    সহসা মার অদ্ভুত দর্শন পাইলাম ও সংজ্ঞাশূন্য হইয়া পড়িয়া গেলাম! তাহার পর বাহিরে কি যে হইয়াছে, কোন্ দিক দিয়া সেদিন ও তৎপরদিন যে গিয়াছে, তাহার কিছুই জানিতে পারি নাই! অন্তরে কিন্তু একটা অননুভূত জমাট-বাঁধা আনন্দের স্রোত প্রবাহিত ছিল এবং মার সাক্ষাৎ প্রকাশ উপলব্ধি করিয়াছিলাম!... ঘর, দ্বার, মন্দির সব যেন কোথায় লুপ্ত হইল – কোথাও যেন আর কিছুই নাই! আর দেখিতেছি কি, এক অসীম অনন্ত চেতন জ্যোতিঃ-সমুদ্র! – যেদিকে যতদূর দেখি, চারিদিক হইতে তার উজ্জ্বল ঊর্মিমালা তর্জন-গর্জন করিয়া গ্রাস করিবার জন্য মহাবেগে অগ্রসর হইতেছে! দেখিতে দেখিতে উহারা আমার উপর নিপতিত হইল এবং আমাকে এককালে কোথায় তলাইয়া দিল! হাঁপাইয়া হাবুডুবু খাইয়া সংজ্ঞাশূন্য হইয়া পড়িয়া গেলাম।\n    উক্ত ঘটনার পর শ্রীরামকৃষ্ণ কালীর নিকট সম্পূর্ণত নিজেকে সমর্পণ করেন। কি সাধারণ, কি দার্শনিক – সকল ক্ষেত্রেই বালকসুলভ আনুগত্য নিয়ে তিনি দেবীর নিকট প্রার্থনা নিবেদন করতে শুরু করেন। রাণী রাসমণি ও তাঁর জামাতা মথুরবাবু যদিও পরম স্নেহবশত তাঁকে তাঁর ইচ্ছামতো পূজার অনুমতি দিয়েছিলেন, তবুও তাঁরা মনে করতেন শ্রীরামকৃষ্ণ দীর্ঘ ব্রহ্মচর্যজনিত কোনও দুরারোগ্য মানসিক ব্যাধিতে আক্রান্ত। মথুরবাবু তাঁর জন্য বারবণিতার বন্দোবস্ত করলেন। কিন্তু তাঁকে প্রলুব্ধ করার সকল প্রচেষ্টাই ব্যর্থ হল। তিনি সেই দেহোপজীবিনীর মধ্যেও দিব্য মাতৃমূর্তি দর্শন করেন।"
  },
  {
    "id": "4",
    "person_title": "রামকৃষ্ণ পরমহংস (১৮ই ফেব্রুয়ারি, ১৮৩৬ – ১৬ই আগস্ট, ১৮৮৬)",
    "page_title": "Early Life",
    "page_subtitle":"বিবাহ",
    "image":"none",
    "main_content":"কামারপুকুরে গুজব রটে যায়, দক্ষিণেশ্বরে অতিরিক্ত সাধনার শ্রমে শ্রীরামকৃষ্ণ পাগল হয়ে গেছেন। মা ও মধ্যমাগ্রজ রামেশ্বর তাঁর বিবাহদানের চিন্তাভাবনা করতে থাকেন। তাঁরা ভেবেছিলেন, বিবাহের পর সাংসারিক দায়-দায়িত্বের ভার কাঁধে চাপলে আধ্যাত্ম সাধনার মোহ তাঁর কেটে যাবে – তিনি আবার স্বাভাবিক জীবনের ছন্দে ফিরে আসবেন। শ্রীরামকৃষ্ণ বিবাহে আপত্তি তো করলেনই না, বরং বলে দিলেন কামারপুকুরের তিন মাইল উত্তর-পশ্চিমে জয়রামবাটী গ্রামের রামচন্দ্র মুখোপাধ্যায়ের গৃহে কন্যার সাক্ষাৎ পাওয়া যাবে। ১৮৫৯ সালে পঞ্চমবর্ষীয়া বালিকা সারদার সঙ্গে তাঁর শাস্ত্রমতে বিবাহ সম্পন্ন হয়। শ্রীরামকৃষ্ণের বয়স তখন তেইশ। বয়সের এই পার্থক্য উনিশ শতকীয় গ্রামীণ বঙ্গসমাজে কোনও অপ্রচলিত দৃষ্টান্ত ছিল না। যাই হোক, ১৮৬০ সালের ডিসেম্বরে শ্রীরামকৃষ্ণ সারদা দেবীকে ছেড়ে কলকাতায় ফিরে আসেন। ১৮৬৭ সালের মে মাসের আগে তাঁদের আর সাক্ষাৎ হয়নি।"
  },
  {
    "id": "5",
    "person_title": "রামকৃষ্ণ পরমহংস (১৮ই ফেব্রুয়ারি, ১৮৩৬ – ১৬ই আগস্ট, ১৮৮৬)",
    "page_title": "সাধনা",
    "page_subtitle":"none",
    "image":"none",
    "main_content":"বিবাহের পর শ্রীরামকৃষ্ণ কলকাতায় প্রত্যাবর্তন করে পুণরায় মন্দিরের কাজ গ্রহণ করেন। তবে ভাবতন্ময়তা কাটার পরিবর্তে তাঁর অধ্যাত্ম-পিপাসা বহুগুণে বৃদ্ধি পায়। ব্রাহ্মণের জাত্যভিমান দূর করার জন্য তিনি নিম্নবর্ণীয়দের হাতে খাদ্যগ্রহণ, অন্ত্যজ পারিয়াদের (চাকর ও ঝাড়ুদার) সেবা করতে থাকেন। স্বর্ণ ও রৌপ্যমুদ্রাকে মাটির ঢেলার সঙ্গে মিশিয়ে তিনি বলতে শুরু করেন “টাকা মাটি, মাটি টাকা”। এবং অর্থকে লোষ্ট্রজ্ঞানে গঙ্গায় নিক্ষেপ করেন। লোকে মনে করতে থাকেন, সত্যিই তিনি পাগল হয়ে গেছেন। কথিত আছে, এই অবস্থায় তিনি এতটাই সংবেদনশীল হয়ে উঠেছিলেন, যে ঘুমন্ত অবস্থাতে কেউ মুদ্রা স্পর্শ করালে, তাঁর দেহ সংকুচিত হয়ে আসত। তাঁর শরীরে তীব্র দাহ উপস্থিত হল। তিনি নিদ্রারহিত হলেন। ফলে মন্দিরের কাজকর্ম তাঁর পক্ষে অসম্ভব হয়ে পড়ল। চিকিৎসকগণ আহূত হলেন। কিন্তু তাঁদের একজন বললেন যে রোগীর এই অবস্থার কারণ আধ্যাত্মিক উত্তেজনা। কোনও ঔষধ একে সুস্থ করতে সক্ষম নয়।"
  },
  {
    "id": "6",
    "person_title": "রামকৃষ্ণ পরমহংস (১৮ই ফেব্রুয়ারি, ১৮৩৬ – ১৬ই আগস্ট, ১৮৮৬)",
    "page_title": "সাধনা",
    "page_subtitle":"ভৈরবী ব্রাহ্মণী ও তন্ত্রসাধনা",
    "image":"none",
    "main_content":"১৮৬১ সালে ভৈরবী ব্রাহ্মণী নামে গৈরিক বস্ত্র পরিহিতা এক যোগিনী দক্ষিণেশ্বরে উপস্থিত হন। তাঁর প্রকৃত নাম ছিল যোগেশ্বরী এবং বয়স ছিল চল্লিশের কাছাকাছি। দক্ষিণেশ্বরে আগমনের পূর্বে তাঁর জীবন সম্পর্কে বেশি কিছু জানা যায় না। তবে তিনি ছিলেন শাস্ত্রজ্ঞা ও তন্ত্র ও বৈষ্ণব সাধনে সিদ্ধা।\n    শ্রীরামকৃষ্ণ ভৈরবীর কাছে তাঁর ভাবতন্ময়তা ও দৈহিক পীড়ার বর্ণনা দিলেন। ভৈরবী তাঁকে এই বলে আশ্বস্ত করলেন যে তিনি পাগল হয়ে যাননি; বরং আধ্যাত্মিক ‘মহাভাব’ তাঁকে আশ্রয় করেছে। এই মহাভাবের বশেই তিনি দিব্যপ্রেমে মাতোয়ারা হয়ে উঠেছেন। বিভিন্ন ভক্তিশাস্ত্রের উদাহরণ দিয়ে তিনি দেখালেন রাধা ও চৈতন্য মহাপ্রভুরও একই ভাব উপস্থিত হয়েছিল। ভৈরবী তাঁর দৈহিক পীড়া অবসানের নিদানও দিলেন।\n    ভৈরবীর পথনির্দেশনায় শ্রীরামকৃষ্ণ তন্ত্রমতে সাধনা শুরু করলেন। এই সাধনায় তাঁর সমস্ত শারীরিক ও মানসিক পীড়ার উপশম হল। ভৈরবীর সহায়তায় তিনি তন্ত্রোল্লেখিত ৬৪ প্রকার প্রধান সাধন অভ্যাস করলেন। জপ ও পুরশ্চরণের মতো মন্ত্রসাধনায় চিত্ত শুদ্ধ করে পূর্ণ আত্মনিয়ন্ত্রণ স্থাপন করলেন। তন্ত্রসাধনায় সাধারণত বামাচারের মতো ধর্মবিরোধী পন্থাও অভ্যাস করতে হয়; যার মধ্যে মাংস ও মৎস্য ভক্ষণ, মদ্যপান ও যৌনাচারও অন্তর্ভুক্ত। শ্রীরামকৃষ্ণ ও তাঁর জীবনীকারগণের কথা থেকে জানা যায়, শেষোক্ত দুটি তিনি অভ্যাস করেননি, শুধুমাত্র সেগুলির চিন্তন করেই কাঙ্খিত সাধনফল লাভ করেছিলেন। শ্রীরামকৃষ্ণ বামাচারকে একটি জ্ঞানমার্গ বলে উল্লেখ করলেও, অন্যদের এই পথে সাধন করতে নিষেধ করতেন। পরে তাঁর প্রধান শিষ্য স্বামী বিবেকানন্দ যখন তাঁকে বামাচার সম্পর্কে প্রশ্ন করেন, তিনি বলেন, “(এই পথ) বড় কঠিন, ঠিক রাখা যায় না, পতন হয়।”\n    ২১ সেপ্টেম্বর ১৮৭৯, কেশবচন্দ্র সেনের গৃহে শ্রীরামকৃষ্ণের ভাবসমাধি। ভাগিনেয় হৃদয় ব্রাহ্ম ভক্তবেষ্টিত শ্রীরামকৃষ্ণকে ধরে আছেন\n    ভৈরবী শ্রীরামকৃষ্ণকে কুমারী পূজা শিক্ষা দেন। এই পূজায় কোনও কুমারী বালিকাকে দেবীজ্ঞানে পূজা করা হয়। এছাড়াও ভৈরবীর নির্দেশনায় শ্রীরামকৃষ্ণ কুণ্ডলিনী যোগেও সিদ্ধ হন। ১৮৬৩ সাল নাগাদ তাঁর তন্ত্রসাধনা সম্পূর্ণ হয়।\n    শ্রীরামকৃষ্ণ ভৈরবীকে মাতৃভাবে দেখতেন। অন্যদিকে ভৈরবী তাঁকে মনে করতেন ঈশ্বরের অবতার। তিনিই প্রথম ব্যক্তি যিনি প্রথম সর্বসমক্ষে শ্রীরামকৃষ্ণকে অবতার বলে ঘোষণা করেন। কিন্তু নানা লোকের কথা শুনেই শ্রীরামকৃষ্ণ নিজে তাঁর অবতারত্ব সম্পর্কে উদাসীন ছিলেন। যাই হোক, ভৈরবীর নিকট তন্ত্রসাধনা তাঁর আধ্যাত্ম-সাধনের একটি অত্যন্ত গুরুত্বপূর্ণ পর্ব বিবেচিত হয়।"
  },
  {
    "id": "7",
    "person_title": "রামকৃষ্ণ পরমহংস (১৮ই ফেব্রুয়ারি, ১৮৩৬ – ১৬ই আগস্ট, ১৮৮৬)",
    "page_title": "সাধনা",
    "page_subtitle":"বৈষ্ণবীয় ভক্তিসাধনা",
    "image":"none",
    "main_content":"বৈষ্ণব ভক্তিশাস্ত্রে ঈশ্বরের প্রতি প্রেম নিবেদনে পাঁচটি ভাবের উল্লেখ রয়েছে – শান্ত, দাস্য, সখ্য, বাৎসল্য ও মধুর। শ্রীরামকৃষ্ণ এই ভাবগুলির কয়েকটি অভ্যাস করেন।\n    কালীদর্শন ও বিবাহে মধ্যবর্তী সময়ে কিছুকালের জন্য তিনি দাস্যভাবে সাধনা করেছিলেন। এই সময় তিনি হনুমানভাবে ভাবিত হয়ে রামচন্দ্রের আরাধনা করেন। এইসময় তাঁর হাবভাব সকলই হনুমানের মতো হয়েছিল। তিনি কদলীভক্ষণ করতেন, অধিকাংশ সময় বৃক্ষশাখায় কাটাতেন, এমনকি বানরের মতো অস্থির চোখের দৃষ্টিও লাভ করেছিলেন। শ্রীরামকৃষ্ণ বলেছিলেন, তাঁর মেরুদণ্ডের নিচে সামান্য অংশও এই সময় লেজের মতো প্রসারিত হয়েছিল। দাস্যভাবে সাধনার সময় তিনি রামের পত্নী সীতাদেবীর দর্শন পান এবং সীতার সেই মূর্তি তাঁর নিজদেহে অন্তর্হিত হতে দেখেন।\n    ১৮৬৪ সালে দেবীপ্রতিমায় মাতৃভাব আরোপ করে শ্রীরামকৃষ্ণ বাৎসল্যভাবের সাধনা করেন। এই সময় তিনি ‘রামলালা’ অর্থাৎ বালক রামচন্দ্রের একটি ধাতুমূর্তি পূজা করতেন। পরে তিনি বলেছিলেন, এই সময় তাঁর হৃদয় মাতৃভাবে পূর্ণ হত। তাঁর মধ্যে নারীর ভাব ফুটে উঠত এমনকি তাঁর কথাবার্তা ও হাবভাবও মেয়েলি আকার নিত। শ্রীরামকৃষ্ণ আরও বলেছেন যে এই সময় তিনি ধাতুমূর্তিতেই জীবন্ত বালক রামচন্দ্রকে চাক্ষুষ করতেন।\n    পরবর্তীকালে গোপিনী রাধার ভাব আরোপ করে কৃষ্ণের প্রেমিকরূপে মধুর ভাব সাধনা করেন শ্রীরামকৃষ্ণ। এই প্রেম উপলব্ধি করার জন্য তিনি দীর্ঘকাল নারীর বেশে নিজেকে বৃন্দাবনের গোপিনী কল্পনা করেছিলেন। এই সাধনার অন্তে তাঁর সবিকল্প সমাধি হয় – তিনি কৃষ্ণের সাথে আধ্যাত্মিক মিলনে মিলিত হন।\n    নদিয়ায় গৌড়ীয় বৈষ্ণব ভক্তিবাদের প্রবর্তক চৈতন্য ও নিত্যানন্দের জন্মস্থান ভ্রমণকালে তিনি ভাবচক্ষুতে দুই নৃত্যরত বালককে তাঁর দেহে অন্তলীন হতে দেখেছিলেন।\n    কালীদর্শনের পর তাঁর শান্ত ভাব অর্জিত হয়েছিল বলেও জানা যায়।"
  },
  {
    "id": "7",
    "person_title": "রামকৃষ্ণ পরমহংস (১৮ই ফেব্রুয়ারি, ১৮৩৬ – ১৬ই আগস্ট, ১৮৮৬)",
    "page_title": "সাধনা",
    "page_subtitle":"তোতাপুরী ও বৈদান্তিক সাধনা",
    "image":"none",
    "main_content":"১৮৬৪ সালে তোতাপুরী নামক জনৈক পরিব্রাজক বৈদান্তিক সন্ন্যাসীর নিকট শ্রীরামকৃষ্ণ সন্ন্যাস গ্রহণ করেন। তাঁর বর্ণনা অনুযায়ী তোতাপুরী ছিলেন জটাজুটধারী এক বিশালবপু উলঙ্গ নাগা সন্ন্যাসী। গুরুর নাম গ্রহণ করা শাস্ত্রমতে বারণ; তাই শ্রীরামকৃষ্ণ তাঁকে ‘ল্যাংটা’ বা ‘ন্যাংটা’ বলে উল্লেখ করতেন। তোতাপুরী ‘নেতি নেতি’ দৃষ্টিকোণ থেকে জগৎ দর্শন করতেন। তাঁর মতে সকলই ছিল মায়া। দেব-দেবীর মূর্তিপূজাকেও তিনি উপহাস করতেন। বিশ্বাস করতেন এক ও অদ্বিতীয় ব্রহ্মে।\n    তোতাপুরী প্রথমে সকল জাগতিক বন্ধন থেকে শ্রীরামকৃষ্ণকে মুক্ত করার উদ্দেশ্যে তাঁকে সন্ন্যাস প্রদান করেন। অতঃপর তোতা তাঁকে অদ্বৈত তত্ত্ব শিক্ষা দেন –\n    নিত্যশুদ্ধবুদ্ধমুক্তস্বভাব, দেশকালাদি দ্বারা সর্বদা অপরিচ্ছিন্ন একমাত্র ব্রহ্মবস্তুই নিত্য সত্য। অঘটন-ঘটন-পটীয়সী মায়া নিজপ্রভাবে তাঁহাকে নামরূপের দ্বারা খণ্ডিতবৎ প্রতীত করাইলেও তিনি কখনও বাস্তবিক ঐরূপ নহেন। ... নামরূপের দৃঢ় পিঞ্জর সিংহবিক্রমে ভেদ করিয়া নির্গত হও। আপনাতে অবস্থিত আত্মতত্ত্বের অন্বেষণে ডুবিয়া যাও।\n    তোতাপুরীর সহায়তায় শ্রীরামকৃষ্ণ অধ্যাত্মজীবনের চরম অবস্থা নির্বিকল্প সমাধিতে নিমগ্ন হন।\n    অদ্বৈত বেদান্তের নানা তত্ত্ব শিক্ষা দেওয়ার জন্য তোতা এগারো মাস দক্ষিণেশ্বরে শ্রীরামকৃষ্ণের নিকট রয়ে যান। তিনি বিদায় নিলে আরও ছয় মাস শ্রীরামকৃষ্ণ আধ্যাত্মিক ভাবতন্ময়তার জগতে অবস্থান করেন। শ্রীরামকৃষ্ণের কথা অনুযায়ী, এরপর তিনি দেবী কালীর নিকট থেকে নির্দেশ প্রাপ্ত হন - “তুই ভাবমুখে থাক” (অর্থাৎ, সমাধি ও সাধারণ অবস্থার মুখে অবস্থান করে লোকশিক্ষা দান কর।)"
  },
  {
    "id": "8",
    "person_title": "রামকৃষ্ণ পরমহংস (১৮ই ফেব্রুয়ারি, ১৮৩৬ – ১৬ই আগস্ট, ১৮৮৬)",
    "page_title": "সাধনা",
    "page_subtitle":"ইসলাম ও খ্রিস্টমতে সাধনা",
    "image":"none",
    "main_content":"১৮৬৬ সালে সুফিমতে সাধনাকারী হিন্দু গুরু গোবিন্দ রায়ের কাছে ইসলাম ধর্মতত্ত্ব শিক্ষা করেন শ্রীরামকৃষ্ণ। তিনি বলেছেন,\n    ঐ সময়ে ‘আল্লা’মন্ত্র জপ করিতাম, মুসলমানদিগের ন্যায় কাছা খুলিয়া কাপড় পরিতাম; ত্রিসন্ধ্যা নমাজ পড়িতাম এবং হিন্দুভাব মন হইতে এককালে লুপ্ত হওয়ায় হিন্দুদেবদেবীকে প্রণাম দূরে থাকুক, দর্শন পর্যন্ত করিতে প্রবৃত্তি হইত না।\n    তিনদিন অনুরূপ সাধনার পর তিনি “এক দীর্ঘশ্মশ্রুবিশিষ্ট, সুগম্ভীর, জ্যোতির্ময় পুরুষপ্রবরের (মহানবী) দিব্যদর্শন লাভ” করেন। সেই পুরুষ তাঁর দেহে লীন হন।\n    ১৮৭৩ সালের শেষভাগ নাগাদ শম্ভুচরণ মল্লিক তাঁকে বাইবেল পাঠ করে শোনালে তিনি খ্রিস্টীয় মতে সাধনা শুরু করেন। শ্রীরামকৃষ্ণ বলেছিলেন, এই সময় তাঁর চিত্ত খ্রিস্টীয় ভাবে পূর্ণ হয়েছিল এবং তিনি কালীঘরে যাওয়া বন্ধ করেছিলেন। একদিন মেরিমাতার কোলে যিশু খ্রিস্টের চিত্রে তিনি জীবন্ত যিশুর দিব্যদর্শন লাভ করেছিলেন। তাঁর ঘরে হিন্দু দেবদেবীদের সঙ্গে পিতরকে ত্রাণরত যিশুর একটি চিত্র ছিল, সেটিতে তিনি প্রত্যহ সকাল ও সন্ধ্যায় ধূপারতি করতেন।"
  },
  {
    "id": "9",
    "person_title": "রামকৃষ্ণ পরমহংস (১৮ই ফেব্রুয়ারি, ১৮৩৬ – ১৬ই আগস্ট, ১৮৮৬)",
    "page_title": "ব্রাহ্ম ও ভদ্রলোক সমাজে প্রভাব",
    "page_subtitle":"none",
    "image":"none",
    "main_content":"১৮৭৫ সালে প্রভাবশালী ব্রাহ্ম নেতা কেশবচন্দ্র সেনের সহিত শ্রীরামকৃষ্ণের সাক্ষাৎ হয়। কেশব খ্রিস্টধর্মের প্রতি শ্রদ্ধাশীল ছিলেন এবং আদি ব্রাহ্মসমাজের সহিত তাঁর বিচ্ছেদও ঘটেছিল। তিনি প্রথমে মূর্তিপূজা পরিত্যাগ করেছিলেন। পরে তিনি শ্রীরামকৃষ্ণের বহুদেববাদ গ্রহণ করেন এবং তাঁর সর্বধর্মসমন্বয়, ঈশ্বরে মাতৃভাব আরোপ এবং ব্রাহ্ম ও বহুদেববাদের সম্মিলনের আদর্শে “নববিধান” প্রতিষ্ঠা করেন। নববিধানের পত্রপত্রিকায় কেশব বেশ কয়েকবছর শ্রীরামকৃষ্ণের উপদেশাবলি প্রচারও করেছিলেন। এর ফলে বাঙালি ‘ভদ্রলোক’ শ্রেণী, অর্থাৎ ইংরেজি-শিক্ষিত মধ্যবিত্ত সম্প্রদায় ও ভারতে বসবাসকারী ইউরোপীয়গণ তাঁর প্রতি আকৃষ্ট হন।\n    কেশবচন্দ্রের পদাঙ্ক অনুসরণ করে বিজয়কৃষ্ণ গোস্বামীর মতো অন্যান্য ব্রাহ্মগণও শ্রীরামকৃষ্ণের নিকট যাতায়াত শুরু করেন, ও তাঁর মতের অনুগামী হয়ে পড়েন। প্রতাপচন্দ্র মজুমদার, শিবনাথ শাস্ত্রী ও ত্রৈলোক্যনাথ সান্যাল প্রমুখ কলকাতার বহু বিশিষ্ট ব্যক্তিত্ব ১৮৭১ থেকে ১৮৮৫ সালের মধ্যবর্তী সময়ে নিময়িত তাঁর সঙ্গে যোগাযোগ রাখতেন। প্রতাপচন্দ্র মজুমদার প্রথম ইংরেজিতে শ্রীরামকৃষ্ণের জীবনী রচনা করেন। ১৯৭৯ সালে থেইস্টিক কোয়ার্টারলি রিভিউ পত্রিকায় দ্য হিন্দু সেইন্ট নামে প্রকাশিত সেই জীবনী জার্মান ভারতবিদ ম্যাক্স মুলার প্রমুখ পাশ্চাত্য পণ্ডিতের দৃষ্টি শ্রীরামকৃষ্ণের প্রতি আকৃষ্ট করে। এছাড়াও বিভিন্ন পত্রপত্রিকায় প্রকাশিত অন্যান্য ব্রাহ্মদের বক্তৃতা ও নিবন্ধ থেকেও বাঙালি ভদ্রলোক শ্রেণী শ্রীরামকৃষ্ণের প্রতি আকৃষ্ট হয়েছিলেন। সংবাদপত্রে প্রকাশিত খবর অনুসারে শ্রীরামকৃষ্ণের প্রেম ও ভক্তির বাণী বাঙালি সমাজে ব্যাপক প্রভাব বিস্তার করে এবং বহু বিপথগামী যুবককে সমাজের মূলস্রোতে ফিরিয়ে আনতে সহায়ক হয়।\n    রবীন্দ্রনাথ ঠাকুরের পিতা মহর্ষি দেবেন্দ্রনাথ ঠাকুর, ঈশ্বরচন্দ্র বিদ্যাসাগর ও স্বামী দয়ানন্দের সঙ্গেও ধর্মবিষয়ে শ্রীরামকৃষ্ণের বাক্যালাপ হয়েছিল। তবে ব্রাহ্মসমাজে তাঁর মত ও ধর্মবিশ্বাসের বিরোধিতাও অনেকে করেছিলেন। তাঁর সমাধি অবস্থাকে তাঁরা স্নায়ুদৌর্বল্য বলে উপহাস করেন। ব্রহ্মবান্ধব উপাধ্যায় তাঁর অবতারত্ব অস্বীকার করেছিলেন।\n    শ্রীরামকৃষ্ণের প্রভাব কলকাতার শিক্ষিত সমাজেই সীমাবদ্ধ ছিল না। তাঁর জীবদ্দশাতেই পণ্ডিত-বিদ্বজ্জন মহলের গণ্ডী টপকে তাঁর ধর্মীয় চিন্তাধারণা ও উপদেশের প্রভাব বিস্তৃত হয়েছিল বাংলার বাউল ও কর্তাভজা সম্প্রদায়ের মধ্যে, এমনকি বাংলার বাইরেও। অবশ্য মৃত্যুর পূর্বে রামকৃষ্ণ আন্দোলনের কাজ বিশেষ কিছুই সাধিত হয়নি। ব্রাহ্মসমাজ ও নবোত্থিত হিন্দু পুনর্জাগরণ আন্দোলনের মধ্যে যোগসূত্র হিসাবে বাংলার নবজাগরণে শ্রীরামকৃষ্ণের প্রভাব অবিস্মরণীয়।\n    সেই যুগে শ্রীরামকৃষ্ণের পাশ্চাত্য গুণগ্রাহীদের অন্যতম ছিলেন স্কটিশ চার্চ কলেজের তদনীন্তুন অধ্যক্ষ ডক্টর ডব্লিউ ডব্লিউ হেস্টি। শ্রেণীকক্ষে উইলিয়াম ওয়ার্ডসওয়ার্থ রচিত দ্য এক্সকারসন কবিতাটিতে ব্যবহৃত \"ট্র্যানস\" শব্দটি বোঝাতে গিয়ে তিনি বলেছিলেন, শব্দটির প্রকৃত অর্থ অনুধাবন করতে হলে দক্ষিণেশ্বরে শ্রীরামকৃষ্ণের নিকট যাওয়া আবশ্যক। তাঁর এই কথায় উদ্বুদ্ধ হয়ে বেশ কয়েকজন তরুণ দক্ষিণেশ্বরে যান। তাঁদের মধ্যে অন্যতম ছিলেন নরেন্দ্রনাথ দত্ত, যিনি পরে স্বামী বিবেকানন্দ নামে পরিচিত হন।"
  },
  {
    "id": "10",
    "person_title": "রামকৃষ্ণ পরমহংস (১৮ই ফেব্রুয়ারি, ১৮৩৬ – ১৬ই আগস্ট, ১৮৮৬)",
    "page_title": "ভক্ত ও শিষ্য",
    "page_subtitle":"স্বামী বিবেকানন্দ",
    "image":"none",
    "main_content":"১৮৭৯ থেকে ১৮৮৫ সালের মধ্যবর্তী সময়ে নিজের প্রধান শিষ্যদের সঙ্গে রামকৃষ্ণ পরমহংসের সাক্ষাৎ হয়। এঁদের অনেকেই ছিলেন উচ্চ শিক্ষিত। কেউ আবার ছিলেন একান্তই নাস্তিক; নিছক কৌতূহলের বশেই তাঁরা শ্রীরামকৃষ্ণকে দেখতে এসেছিলেন। কিন্তু শ্রীরামকৃষ্ণের উপদেশ এঁদের সকলের মধ্যেই গভীর প্রভাব বিস্তার করে এবং এঁরা সকলেও তাঁর অনুরাগী ভক্তে পরিণত হন। প্রবল যুক্তিবাদী সুরেন্দ্রনাথ মিত্র তাঁকে দেখতে গিয়েছিলেন, তাঁর ‘কান মলে’ দেওয়ার জন্য; কিন্তু শেষপর্যন্ত তিনি শ্রীরামকৃষ্ণের একনিষ্ঠ ভক্তে পরিণত হন। তাঁর অননুকরণীয় ধর্মপ্রচারের ভঙ্গি অনেক সংশয়বাদী ব্যক্তির মনেও দৃঢ় প্রত্যয়ের উন্মেষ ঘটাতে সক্ষম হয়েছিল।\n    তাঁর প্রধান শিষ্যদের মধ্যে উল্লেখনীয়:\n  গৃহস্থ শিষ্য – মহেন্দ্রনাথ গুপ্ত, গিরিশচন্দ্র ঘোষ, অক্ষয়কুমার সেন প্রমুখ;\n    ত্যাগী বা সন্ন্যাসী শিষ্য – নরেন্দ্রনাথ দত্ত (স্বামী বিবেকানন্দ), রাখালচন্দ্র ঘোষ (স্বামী ব্রহ্মানন্দ), কালীপ্রসাদ চন্দ্র (স্বামী অভেদানন্দ), তারকনাথ ঘোষাল (স্বামী শিবানন্দ), শশীভূষণ চক্রবর্তী (স্বামী রামকৃষ্ণানন্দ), শরৎচন্দ্র চক্রবর্তী (স্বামী সারদানন্দ) প্রমুখ।\n    এছাড়া নারী ভক্তদের একটি ছোটো অংশও তাঁর শিষ্যত্ব গ্রহণ করেছিল। এঁদের মধ্যে গৌরী মা ও যোগীন মা উল্লেখযোগ্য। এঁদের কেউ কেউ মন্ত্রদীক্ষার মাধ্যমে তাঁর থেকে সন্ন্যাস গ্রহণ করেছিলেন। তবে তপস্যার বদলে শহরে অবস্থান করে নারীসমাজের সেবাতেই তাঁদের উৎসাহিত করতেন শ্রীরামকৃষ্ণ।\n    তাঁর খ্যাতি ছড়িয়ে পড়ার সঙ্গে সঙ্গে সকল জাতি, ধর্ম ও বর্ণের মানুষ শ্রীরামকৃষ্ণের কাছে আসতে শুরু করেন - “কি মহারাজা কি ভিখারি, কি পত্রিকাকার কি পণ্ডিত, কি শিল্পী কি ভক্ত, কি ব্রাহ্ম কি খ্রিস্টান কি মুসলমান, সকল মতের সকল পেশার আবালবৃদ্ধ বণিতা”। জীবনীকারদের বর্ণনা অনুযায়ী তিনি ছিলেন খুবই মিশুকে ও তুখোড় আলাপচারী। ঘণ্টার পর ঘণ্টা এক নাগাড়ে বলে যেতে পারতেন – নিজের অধ্যাত্ম অভিজ্ঞতার কথা, নানা গল্প; খুব সাধারণ দৃষ্টান্তের মাধ্যমে ব্যাখ্যা করে চলতেন বেদান্তের দুর্বোধ্য তত্ত্ব; রসিকতা, গান বা অন্যদের নকল করারও মাধ্যমে আমোদ-প্রমোদেও পিছপা হতেন না। সকল শ্রোতাকে মন্ত্রমুগ্ধের মত টেনে রাখতেন তাঁর কাছে।\n    কিছু সন্ন্যাসী শিষ্য থাকলেও, তিনি সকলকে গৃহত্যাগ করে সন্ন্যাসী হতে বলতেন না। আবার ত্যাগী শিষ্যদের সন্ন্যাসজীবনের জন্য প্রস্তুত করার মানসে তাদের জাতিনির্বিশেষে দ্বারে দ্বারে ঘুরে ভিক্ষা করার নির্দেশ দিতেন। এঁদের তিনি সন্ন্যাসী জীবনের প্রতীক গৈরিক বস্ত্র ও মন্ত্রদীক্ষাও দান করেছিলেন।"
  },
  {
    "id": "11",
    "person_title": "রামকৃষ্ণ পরমহংস (১৮ই ফেব্রুয়ারি, ১৮৩৬ – ১৬ই আগস্ট, ১৮৮৬)",
    "page_title": "শেষ জীবন",
    "page_subtitle":"none",
    "image":"none",
    "main_content":"১৮৮৫ সালের প্রারম্ভে তিনি ক্লার্জিম্যান’স থ্রোট রোগে আক্রান্ত হন; ক্রমে এই রোগ গলার ক্যান্সারের আকার ধারণ করে। কলকাতার শ্যামপুকুর অঞ্চলে তাঁকে নিয়ে আসা হয়। বিশিষ্ট চিকিৎসক মহেন্দ্রলাল সরকার তাঁর চিকিৎসায় নিযুক্ত হন। অবস্থা সংকটজনক হলে ১১ ডিসেম্বর, ১৮৮৫ তারিখে তাঁকে স্থানান্তরিত করা হয় কাশীপুরের এক বিরাট বাগানবাড়িতে।\n    এই সময় তাঁর শিষ্যগণ ও সারদা দেবী তাঁর সেবাযত্ন করতেন। চিকিৎসকগণ তাঁকে কথা না বলার কঠোর নির্দেশ দিয়েছিলেন। কিন্তু সেই নির্দেশ অমান্য করে তিনি অভ্যাগতদের সঙ্গে ধর্মালাপ চালিয়ে যান। কথিত আছে, মৃত্যুর পূর্বে বিবেকানন্দকে তিনি বলেছিলেন, “আজ তোকে যথাসর্বস্ব দিয়ে ফকির হয়েছি। এই শক্তির সাহায্যে তুই জগতের অশেষ কল্যাণ করতে পারবি। কাজ শেষ হলে আবার স্বস্থানে ফিরে যাবি।” এও কথিত আছে বিবেকানন্দ তাঁর অবতারত্ব সম্পর্কে সন্ধিহান হলে তিনি বলে ওঠেন, “যে রাম, যে কৃষ্ণ, সে-ই রামকৃষ্ণ...” তাঁর শেষের দিনগুলিতে তিনি বিবেকানন্দকে ত্যাগী শিষ্যদের দেখাশোনার ভার অর্পণ করে যান।\n  এরপরেই তাঁর শারীরিক অবস্থার অবনতি হয় এবং তিনি ১৬ অগস্ট, ১৮৮৬ অতি প্রত্যুষে পরলোকগমন করেন। তাঁর শিষ্যদের কথায় এই তাঁর মহাসমাধি। তাঁর প্রয়াণের পর বিবেকানন্দ সন্ন্যাসী শিষ্যদের নিয়ে বরাহনগরে একটি পোড়ো বাড়িতে ওঠেন এবং গৃহী শিষ্যদের অর্থসাহায্যে প্রথম মঠ প্রতিষ্ঠা করেন। শুরু হয় রামকৃষ্ণ মিশনের যাত্রা।"
  },
  {
    "id": "12",
    "person_title": "রামকৃষ্ণ পরমহংস (১৮ই ফেব্রুয়ারি, ১৮৩৬ – ১৬ই আগস্ট, ১৮৮৬)",
    "page_title": "উপদেশ",
    "page_subtitle":"none",
    "image":"none",
    "main_content":"লোকশিক্ষক হিসাবে রামকৃষ্ণ পরমহংস ছিলেন খুবই জনপ্রিয়। গ্রাম্য বাংলায় ছোটো ছোটো গল্পের মাধ্যমে দেয় তাঁর উপদেশাবলি জনমানসে বিস্তার করেছিল ব্যাপক প্রভাব। ঈশ্বর-উপলব্ধিই তিনি মানবজীবনের সর্বোচ্চ লক্ষ্য বলে মনে করতেন। শ্রীরামকৃষ্ণের মতে, কাম ও অর্থই মানুষকে ঈশ্বরের পথ হতে বিচ্যুত করে; তাই “কাম-কাঞ্চন” বা “কামিনী-কাঞ্চন” ত্যাগের পথই তাঁর কাছে ছিল ঈশ্বরের পথ। জগতকে তিনি ‘মায়া’ বলে উল্লেখ করেছেন। তাঁর মতে জগতের অন্ধকার শক্তি ‘অবিদ্যা মায়া’ (অর্থাৎ, কামনা, বাসনা, লোভ, মোহ, নিষ্ঠুরতা ইত্যাদি) মানুষকে চেতনার সর্বনিম্ন স্তরে নামিয়ে আনে। এই মায়া মানুষকে কর্মের বন্ধনে আবদ্ধ করে। অন্যদিকে সৃষ্টির আলোকময় শক্তি ‘বিদ্যা মায়া’ (অর্থাৎ, আধ্যাত্মিক গুণাবলি, জ্ঞান, দয়া, শুদ্ধতা, প্রেম ও ভক্তি) মানুষকে চৈতন্যের সর্বোচ্চ স্তরে নিয়ে যায়।\n    শ্রীরামকৃষ্ণ ইসলাম ও খ্রিস্টধর্ম সহ বিভিন্ন ধর্মমত অভ্যাস করেছিলেন এবং উপলব্ধি করেছিলেন সকল মতই একই ঈশ্বরের পথে মানুষকে চালিত করে। তিনি ঘোষণা করেন “যত্র জীব তত্র শিব” অর্থাৎ, যেখানেই জীবন, সেখানেই শিবের অধিষ্ঠান। “জীবে দয়া নয়, শিবজ্ঞানে জীবসেবা” – তাঁর এই উপদেশ স্বামী বিবেকানন্দের কর্মের পাথেয় হয়েছিল। 'শ্রীম' অর্থাৎ মহেন্দ্রনাথ গুপ্ত প্রণীত শ্রীশ্রীরামকৃষ্ণকথামৃত গ্রন্থে তাঁর ধর্মভাবনার মূল কথাগুলি লিপিবদ্ধ আছে। শ্রীরামকৃষ্ণের অনুগামীদের প্রধান ধর্মগ্রন্থ এটিই।"
  },
  {
    "id": "13",
    "person_title": "রামকৃষ্ণ পরমহংস (১৮ই ফেব্রুয়ারি, ১৮৩৬ – ১৬ই আগস্ট, ১৮৮৬)",
    "page_title": "প্রভাব",
    "page_subtitle":"none",
    "image":"none",
    "main_content":"রামকৃষ্ণ পরমহংসের নামে একাধিক প্রতিষ্ঠান স্থাপিত হয়েছে। রামকৃষ্ণ মঠ ও মিশন হল স্বামী বিবেকানন্দের স্থাপন করা প্রধান প্রতিষ্ঠানগুলির একটি। এটি স্থাপিত হয়েছে ১৮৯৭ সালে। স্বাস্থ্যরক্ষা, প্রাকৃতিক বিপর্যয়ে ত্রাণকার্য, গ্রাম ব্যবস্থাপনা, আদিবাসী কল্যাণ, প্রাথমিক ও উচ্চ শিক্ষা বিস্তারে রামকৃষ্ণ মিশন একাধিক শাখাকেন্দ্রের মাধ্যমে কাজ করে থাকে। রামকৃষ্ণ মিশনের কার্যকলাপ ভারতে হিন্দু পুনর্জাগরণ আন্দোলনের একটি অন্যতম প্রধান অঙ্গ হিসেবে গণ্য হয়। রামকৃষ্ণ পরমহংসের নামাঙ্কিত আরও কয়েকটি প্রতিষ্ঠান রয়েছে। ১৯২৩ সালে স্বামী অভেদানন্দ প্রতিষ্ঠা করেছিলেন শ্রীরামকৃষ্ণ বেদান্ত মঠ (বেদান্ত সোসাইটি)। ১৯২৯ সালে রামকৃষ্ণ মিশনের কয়েক জন বিক্ষুব্ধ সদস্য স্থাপন করেন রামকৃষ্ণ সারদা মঠ। ১৯৭৬ সালে স্বামী নিত্যানন্দ স্থাপন করেন রামকৃষ্ণ বিবেকানন্দ মিশন। ১৯৫৯ সালে রামকৃষ্ণ মঠ ও মিশনের ভগিনী সংগঠন হিসেবে স্থাপিত হয় শ্রীসারদা মঠ ও রামকৃষ্ণ সারদা মিশন। ঊনবিংশ ও বিংশ শতাব্দীর ভারতীয় ও বঙ্গীয় নবজাগরণে রামকৃষ্ণ পরমহংসকে একজন গুরুত্বপূর্ণ ব্যক্তিত্ব মনে করা হয়। ম্যাক্স মুলার, মহাত্মা গান্ধী, জওহরলাল নেহেরু, শ্রীঅরবিন্দ ও লিও টলস্টয় মানবসমাজে রামকৃষ্ণ পরমহংসের অবদানের কথা স্বীকার করেছেন। ফ্রাঞ্জ ডোরাক (১৮৬২–১৯২৭) ও ফিলিপ গ্লাসের শিল্পকর্মে রামকৃষ্ণ পরমহংসের প্রভাব দেখা যায়।\n    রামকৃষ্ণ পরমহংস সম্পর্কে রবীন্দ্রনাথ ঠাকুর তাঁর \"পরমহংস রামকৃষ্ণদেবের প্রত\" কবিতাটি লিখেছিলেন:\n    বহু সাধকের বহু সাধনার ধারা,\n    ধেয়ানে তোমার মিলিত হয়েছে তারা;\n    তোমার জীবনে অসীমের লীলাপথে\n    নূতন তীর্থ রূপ নিল এ জগতে;\n    দেশ বিদেশের প্রণাম আনিল টানি\n    সেথায় আমার প্রণতি দিলাম আনি।।\n \n    রামকৃষ্ণ মিশন আয়োজিত রামকৃষ্ণ পরমহংসের জন্মশতবর্ষ অনুষ্ঠানে রবীন্দ্রনাথ ঠাকুর ছিলেন প্রধান অতিথি। এই অনুষ্ঠানে তিনি রামকৃষ্ণ পরমহংসের অবদান সম্পর্কে নিজের উচ্চ ধারণার কথা উল্লেখ করেছিলেন। ১৯৩৭ সালে রামকৃষ্ণ মিশন কলকাতায় বিশ্বধর্ম মহাসম্মেলনের আয়োজন করেছিলেন। এই সময় রামকৃষ্ণ পরমহংসের জন্মশতবর্ষ উৎসবও চলছিল। এই উপলক্ষে রবীন্দ্রনাথ লিখেছিলেন, \"তাঁর ব্যক্তিত্বের বিশালতা বোঝা যায় আপাত-বিরোধী সাধনপদ্ধতিগুলির অনুশীলনের মধ্যে দিয়ে। আর তাঁর মনের সরলতা পুরোহিত ও যাজকশ্রেণীর আড়ম্বর ও পাণ্ডিত্যকে চিরকালের জন্য ম্লান করে দিয়েছে।\""
  }
]