[
  {
    "id": "1",
    "person_title": "Ramakrishna Paramahamsa (18 February 1836 – 16 August 1886)",
    "page_title": "Introduction",
    "page_subtitle":"none",
    "image":"ramakrishna",
    "main_content":"Sri Ramakrishna Paramahamsa (Bengali: রামকৃষ্ণ পরমহংস) 18 February 1836 – 16 August 1886), born Gadadhar Chatterji or Gadadhar Chattopadhyay (Bengali: [Gôdadhor Chôṭṭopaddhae]), was an Indian mystic and yogi during the 19th-century. \n Sri Ramakrishna was given to spiritual ecstacies from a young age, and was influenced by several religious traditions, including devotion toward the goddess Kali, Tantra and Vaishnava bhakti, and Advaita Vedanta.\n \t Admiration for him amongst Bengali elites led to the formation of the Ramakrishna Mission by his chief disciple Swami Vivekananda, who acquired worldwide influence in the spread of modern Hinduism."
  },
  {
    "id": "2",
    "person_title": "Ramakrishna Paramahamsa (18 February 1836 – 16 August 1886)",
    "page_title": "Early Life",
    "page_subtitle":"Birth and Childhood",
    "image":"kamarpukur_ramakrishna_hut",
    "main_content":"Sri Ramakrishna was born on 18 February 1836, in the village of Kamarpukur, in the Hoogli district of West Bengal, into a very poor, pious, and orthodox brahmin family. Kamarpukur was untouched by the glamour of the city and contained rice fields, tall palms, royal banyans, a few lakes, and two cremation grounds. His parents were Khudiram Chattopadhyay and Chandramani Devi. According to his followers, Sri Ramakrishna's parents experienced supernatural incidents and visions before his birth. In Gaya his father Khudiram had a dream in which Lord Gadadhara (a form of Vishnu), said that he would be born as his son. Chandramani Devi is said to have had a vision of light entering her womb from Shiva's temple.\n \t Although Sri Ramakrishna attended a village school with some regularity for 12 years, he later rejected the traditional schooling saying that he was not interested in a \"bread-winning education\". Kamarpukur, being a transit-point in well-established pilgrimage routes to Puri, brought him into contact with renunciates and holy men. He became well-versed in the Puranas, the Ramayana, the Mahabharata, and the Bhagavata Purana, hearing them from wandering monks and the Kathaks—a class of men in ancient India who preached and sang the Purāṇas. He could read and write in Bengali. While the official biographies write that the name Ramakrishna was given by Mathura Biswas—chief patron at Dakshineswar Kali Temple, it has also been suggested that this name was given by his own parents. \n \t Sri Ramakrishna describes his first spiritual ecstasy at the age of six: while walking along the paddy fields, a flock of white cranes flying against a backdrop of dark thunder clouds caught his vision. He reportedly became so absorbed by this scene that he lost outward consciousness and experienced indescribable joy in that state. Sri Ramakrishna reportedly had experiences of similar nature a few other times in his childhood—while worshipping the goddess Vishalakshi, and portraying god Shiva in a drama during Shivaratri festival. From his 10th or 11th year on, the trances became common, and by the final years of his life, Sri Ramakrishna's samādhi periods occurred almost daily. Early on, these experiences have been interpreted as epileptic seizures, an interpretation which was rejected by Sri Ramakrishna himself. \n \t Sri Ramakrishna's father died in 1843, after which family responsibilities fell on his elder brother Ramkumar. This loss drew him closer to his mother, and he spent his time in household activities and daily worship of the household deities and became more involved in contemplative activities such as reading the sacred epics. When Sri Ramakrishna was in his teens, the family's financial position worsened. Ramkumar started a Sanskrit school in Calcutta and also served as a priest. Sri Ramakrishna moved to Calcutta in 1852 with Ramkumar to assist in the priestly work."
  },
  {
    "id": "3",
    "person_title": "Ramakrishna Paramahamsa (18 February 1836 – 16 August 1886)",
    "page_title": "Early Life",
    "page_subtitle":"Priest at Dakshineswar Kali Temple",
    "image":"dakshineshwar_kali_temple",
    "main_content":"In 1855 Ramkumar was appointed as the priest of Dakshineswar Kali Temple, built by Rani Rashmoni—a rich woman of Calcutta who belonged to the kaivarta community. Sri Ramakrishna, along with his nephew Hriday, became assistants to Ramkumar, with Sri Ramakrishna given the task of decorating the deity. When Ramkumar died in 1856, Sri Ramakrishna took his place as the priest of the Kali temple.\nAfter Ramkumar's death Sri Ramakrishna became more contemplative. He began to look upon the image of the goddess Kali as his mother and the mother of the universe. Sri Ramakrishna reportedly had a vision of the goddess Kali as the universal Mother, which he described as \"... houses, doors, temples and everything else vanished altogether; as if there was nothing anywhere! And what I saw was an infinite shoreless sea of light; a sea that was consciousness. However far and in whatever direction I looked, I saw shining waves, one after another, coming towards me.\""
  },
  {
    "id": "4",
    "person_title": "Ramakrishna Paramahamsa (18 February 1836 – 16 August 1886)",
    "page_title": "Early Life",
    "page_subtitle":"Marriage and gender identity",
    "image":"none",
    "main_content":"Rumors spread to Kamarpukur that Sri Ramakrishna had become unstable as a result of his spiritual practices at Dakshineswar. Sri Ramakrishna's mother and his elder brother Rameswar decided to get Sri Ramakrishna married, thinking that marriage would be a good steadying influence upon him—by forcing him to accept responsibility and to keep his attention on normal affairs rather than his spiritual practices and visions. Sri Ramakrishna himself mentioned that they could find the bride at the house of Ramchandra Mukherjee in Jayrambati, three miles to the north-west of Kamarpukur. The five-year-old bride, Saradamani Mukhopadhyaya (later known as Sarada Devi) was found and the marriage was duly solemnised in 1859. Sri Ramakrishna was 23 at this point, but the age difference was typical for 19th century rural Bengal. They later spent three months together in Kamarpukur. Sarada Devi was fourteen while Sri Ramakrishna was thirty-two. Sri Ramakrishna became a very influential figure in Sarada's life, and she became a strong follower of his teachings. After the marriage, Sarada stayed at Jayrambati and joined Sri Ramakrishna in Dakshineswar at the age of 18.\n    By the time his bride joined him, Sri Ramakrishna had already embraced the monastic life of a sannyasi; as a result, the marriage was never consummated. As a priest Sri Ramakrishna performed the ritual ceremony—the Shodashi Puja–where Sarada Devi was made to sit in the seat of goddess Kali, and worshiped as the Divine mother. Sri Ramakrishna regarded Sarada as the Divine Mother in person, addressing her as the Holy Mother, and it was by this name that she was known to Sri Ramakrishna's disciples. Sarada Devi outlived Sri Ramakrishna by 34 years and played an important role in the nascent religious movement.\n    Sri Ramakrishna had a constant desire to dress and behave as a woman. Disciple Mahendranath Gupta quotes the Master as follows:\n  How can a man conquer passion? He should assume the attitude of a woman. I spent many days as the handmaid of God. I dressed myself in women's clothes, put on ornaments and covered the upper part of my body with a scarf, just like a woman. With the scarf on I used to perform the evening worship before the image. Otherwise how could I have kept my wife with me for eight months? Both of us behaved as if we were the handmaid of the Divine Mother."
  },
  {
    "id": "5",
    "person_title": "Ramakrishna Paramahamsa (18 February 1836 – 16 August 1886)",
    "page_title": "Religious practices and teachers",
    "page_subtitle":"Rama bhakti",
    "image":"none",
    "main_content":"At some point in the period between his vision of Kali and his marriage, Sri Ramakrishna practised dāsya bhāva, during which he worshiped Rama with the attitude of Hanuman, the monkey-god, who is considered to be the ideal devotee and servant of Rama. According to Sri Ramakrishna, towards the end of this sadhana, he had a vision of Sita, the consort of Rama, merging into his body."
  },
  {
    "id": "6",
    "person_title": "Ramakrishna Paramahamsa (18 February 1836 – 16 August 1886)",
    "page_title": "Religious practices and teachers",
    "page_subtitle":"Bhairavi Brahmani and Tantra",
    "image":"none",
    "main_content":"In 1861, Sri Ramakrishna accepted Bhairavi Brahmani, an orange-robed, middle-aged female ascetic, as a teacher. She carried with her the Raghuvir Shila, a stone icon representing Ram and all Vaishnava deities. She was thoroughly conversant with the texts of Gaudiya Vaishnavism and practised Tantra. According to the Bhairavi, Sri Ramakrishna was experiencing phenomena that accompany mahabhava, the supreme attitude of loving devotion towards the divine, and quoting from the bhakti shastras, she said that other religious figures like Radha and Chaitanya had similar experiences.\n    The Bhairavi initiated Sri Ramakrishna into Tantra. Tantrism focuses on the worship of shakti and the object of Tantric training is to transcend the barriers between the holy and unholy as a means of achieving liberation and to see all aspects of the natural world as manifestations of the divine shakti. Under her guidance, Sri Ramakrishna went through sixty four major tantric sadhanas which were completed in 1863. He began with mantra rituals such as japa and purascarana and many other rituals designed to purify the mind and establish self-control. He later proceeded towards tantric sadhanas, which generally include a set of heterodox practices called vamachara (left-hand path), which utilise as a means of liberation, activities like eating of parched grain, fish and meat along with drinking of wine and sexual intercourse. According to Sri Ramakrishna and his biographers, Sri Ramakrishna did not directly participate in the last two of those activities, all that he needed was a suggestion of them to produce the desired result. Sri Ramakrishna acknowledged the left-hand tantric path, though it had \"undesirable features\", as one of the \"valid roads to God-realization\", he consistently cautioned his devotees and disciples against associating with it. The Bhairavi also taught Sri Ramakrishna the kumari-puja, a form of ritual in which the Virgin Goddess is worshiped symbolically in the form of a young girl. Under the tutelage of the Bhairavi, Sri Ramakrishna also learnt Kundalini Yoga. The Bhairavi, with the yogic techniques and the tantra played an important part in the initial spiritual development of Sri Ramakrishna."
  },
  {
    "id": "7",
    "person_title": "Ramakrishna Paramahamsa (18 February 1836 – 16 August 1886)",
    "page_title": "Religious practices and teachers",
    "page_subtitle":"Vaishnava Bhakti",
    "image":"none",
    "main_content":"In 1864, Sri Ramakrishna practised vātsalya bhāva under a Vaishnava guru Jatadhari. During this period, he worshipped a metal image of Ramlālā (Rama as a child) in the attitude of a mother. According to Sri Ramakrishna, he could feel the presence of child Rama as a living God in the metal image.\n    Sri Ramakrishna later engaged in the practice of madhura bhāva, the attitude of the Gopis and Radha towards Krishna. During the practise of this bhava, Sri Ramakrishna dressed himself in women's attire for several days and regarded himself as one of the Gopis of Vrindavan. According to Sri Sri Ramakrishna, madhura bhava is practised to root out the idea of sex, which is seen as an impediment in spiritual life. According to Sri Ramakrishna, towards the end of this sadhana, he attained savikalpa samadhi—vision and union with Krishna.\n    Sri Ramakrishna visited Nadia, the home of Lord Sri Chaitanya Mahaprabhu and Sri Nityananda Prabhu, the 15th-century founders of Bengali Gaudiya Vaishnava bhakti. According to Sri Ramakrishna, he had an intense vision of two young boys merging into his body. Earlier, after his vision of Kali, he is said to have cultivated the Santa bhava—the child attitude – towards Kali."
  },
  {
    "id": "7",
    "person_title": "Ramakrishna Paramahamsa (18 February 1836 – 16 August 1886)",
    "page_title": "Religious practices and teachers",
    "page_subtitle":"Totapuri and Vedanta",
    "image":"none",
    "main_content":"In 1865, Sri Ramakrishna was initiated into sannyasa by Totapuri, an itinerant monk who trained Sri Ramakrishna in Advaita Vedanta, the Hindu philosophy which emphasises non-dualism.\n    Totapuri first guided Sri Ramakrishna through the rites of sannyasa—renunciation of all ties to the world. Then he instructed him in the teaching of advaita—that \"Brahman alone is real, and the world is illusory; I have no separate existence; I am that Brahman alone.\" Under the guidance of Totapuri, Sri Ramakrishna reportedly experienced nirvikalpa samadhi, which is considered to be the highest state in spiritual realisation.  Totapuri stayed with Sri Ramakrishna for nearly eleven months and instructed him further in the teachings of advaita. Sri Ramakrishna said that this period of nirvikalpa samadhi came to an end when he received a command from the Mother Kali to \"remain in Bhavamukha; for the enlightenment of the people\". Bhavamukha being a state of existence intermediate between samādhi and normal consciousness."
  },
  {
    "id": "8",
    "person_title": "Ramakrishna Paramahamsa (18 February 1836 – 16 August 1886)",
    "page_title": "Religious practices and teachers",
    "page_subtitle":"Islam and Christianity",
    "image":"none",
    "main_content":"In 1866, Govinda Roy, a Hindu guru who practised Sufism, initiated Sri Ramakrishna into Islam. Sri Ramakrishna said that he \"devoutly repeated the name of Allah, wore a cloth like the Arab Muslims, said their prayer five times daily, and felt disinclined even to see images of the Hindu gods and goddesses, much less worship them—for the Hindu way of thinking had disappeared altogether from my mind.\" According to Sri Ramakrishna, after three days of practice he had a vision of a \"radiant personage with grave countenance and white beard resembling the Prophet and merging with his body\".\n    At the end of 1873 he started the practice of Christianity, when his devotee Shambu Charan Mallik read the Bible to him. Sri Ramakrishna said that for several days he was filled with Christian thoughts and no longer thought of going to the Kali temple. Sri Ramakrishna described a vision in which a picture of the Madonna and Child became alive and he had a vision in which Jesus merged with his body. In his own room amongst other divine pictures was one of Christ, and he burnt incense before it morning and evening. There was also a picture showing Jesus Christ saving St Peter from drowning in the water."
  },
  {
    "id": "9",
    "person_title": "Ramakrishna Paramahamsa (18 February 1836 – 16 August 1886)",
    "page_title": "Popularisation",
    "page_subtitle":"Keshab Chandra Sen and the \"New Dispensation\"",
    "image":"none",
    "main_content":"In 1875, Sri Ramakrishna met the influential Brahmo Samaj leader Keshab Chandra Sen. Keshab had accepted Christianity, and had separated from the Adi Brahmo Samaj. Formerly, Keshab had rejected idolatry, but under the influence of Sri Ramakrishna he accepted Hindu polytheism and established the \"New Dispensation\" (Nava Vidhan) religious movement, based on Sri Ramakrishna's principles—\"Worship of God as Mother\", \"All religions as true\" and \"Assimilation of Hindu polytheism into Brahmoism\". Keshab also publicised Sri Ramakrishna's teachings in the journals of New Dispensation over a period of several years, which was instrumental in bringing Sri Ramakrishna to the attention of a wider audience, especially the Bhadralok (English-educated classes of Bengal) and the Europeans residing in India.\n    Following Keshab, other Brahmos such as Vijaykrishna Goswami started to admire Sri Ramakrishna, propagate his ideals and reorient their socio-religious outlook. Many prominent people of Calcutta—Pratap Chandra Mazumdar, Shivanath Shastri and Trailokyanath Sanyal—began visiting him during this time (1871–1885). Mazumdar wrote the first English biography of Sri Ramakrishna, entitled The Hindu Saint in the Theistic Quarterly Review (1879), which played a vital role in introducing Sri Ramakrishna to Westerners like the German indologist Max Müller. Newspapers reported that Sri Ramakrishna was spreading \"Love\" and \"Devotion\" among the educated classes of Calcutta and that he had succeeded in reforming the character of some youths whose morals had been corrupt.\n    Sri Ramakrishna also had interactions with Debendranath Tagore, the father of Rabindranath Tagore, and Ishwar Chandra Vidyasagar, a renowned social worker. He had also met Swami Dayananda. Sri Ramakrishna is considered one of the main contributors to the Bengali Renaissance."
  },
  {
    "id": "10",
    "person_title": "Ramakrishna Paramahamsa (18 February 1836 – 16 August 1886)",
    "page_title": "Popularisation",
    "page_subtitle":"Vivekananda",
    "image":"none",
    "main_content":"Among the Europeans who were influenced by Sri Ramakrishna was Principal Dr. William Hastie of the Scottish Church College, Calcutta. In the course of explaining the word trance in the poem The Excursion by William Wordsworth, Hastie told his students that if they wanted to know its \"real meaning\", they should go to \"Sri Ramakrishna of Dakshineswar.\" This prompted some of his students, including Narendranath Dutta (later Swami Vivekananda), to visit Sri Ramakrishna.\n    Despite initial reservations, Vivekananda became Sri Ramakrishna's most influential follower, popularizing a modern interpretation of Indian traditions which harmonised Tantra, Yoga and Advaita Vedanta. Vivekanda established the Sri Ramakrishna order, which eventually spread its mission posts throughout the world. Monastic disciples, who renounced their family and became the earliest monks of the Sri Ramakrishna order, included Rakhal Chandra Ghosh (Swami Brahmananda), Kaliprasad Chandra (Swami Abhedananda), Taraknath Ghoshal (Swami Shivananda), Sashibhushan Chakravarty (Swami Ramakrishnananda), Saratchandra Chakravarty (Swami Saradananda), Tulasi Charan Dutta (Swami Nirmalananda), Gangadhar Ghatak (Swami Akhandananda), Hari Prasana (Swami Vijnanananda) and others."
  },
  {
    "id": "11",
    "person_title": "Ramakrishna Paramahamsa (18 February 1836 – 16 August 1886)",
    "page_title": "Popularisation",
    "page_subtitle":"Other devotees and disciples",
    "image":"none",
    "main_content":"As his name spread, an ever-shifting crowd of all classes and castes visited Sri Ramakrishna. Most of Sri Ramakrishna's prominent disciples came between 1879–1885. Apart from the early members who joined the Sri Ramakrishna Order, his chief disciples consisted of:\n    Grihasthas or The householders—Mahendranath Gupta, Girish Chandra Ghosh, Mahendra Lal Sarkar, Akshay Kumar Sen and others.\n    A small group of women disciples including Gauri Ma and Yogin Ma. A few of them were initiated into sanyasa through mantra deeksha. Among the women, Sri Ramakrishna emphasised service to other women rather than tapasya (practice of austerities). Gauri Ma founded the Saradesvari Ashrama at Barrackpur, which was dedicated to the education and uplift of women.\n    In preparation for monastic life, Sri Ramakrishna ordered his monastic disciples to beg their food from door to door without distinction of caste. He gave them the saffron robe, the sign of the Sanyasi, and initiated them with Mantra Deeksha."
  },
  {
    "id": "12",
    "person_title": "Ramakrishna Paramahamsa (18 February 1836 – 16 August 1886)",
    "page_title": "Last days",
    "page_subtitle":"none",
    "image":"none",
    "main_content":"In the beginning of 1885 Sri Ramakrishna suffered from clergyman's throat, which gradually developed into throat cancer. He was moved to Shyampukur near Calcutta, where some of the best physicians of the time, including Dr. Mahendralal Sarkar, were engaged. When his condition aggravated he was relocated to a large garden house at Cossipore on 11 December 1885.\n    During his last days, he was looked after by his monastic disciples and Sarada Devi. Sri Ramakrishna was advised by the doctors to keep the strictest silence, but ignoring their advice, he incessantly conversed with visitors. According to traditional accounts, before his death, Sri Ramakrishna transferred his spiritual powers to Vivekananda and reassured Vivekananda of his avataric status. Sri Ramakrishna asked Vivekananda to look after the welfare of the disciples, saying, \"keep my boys together\" and asked him to \"teach them\". Sri Ramakrishna also asked other monastic disciples to look upon Vivekananda as their leader. Sri Ramakrishna's condition gradually worsened, and he died in the early morning hours of 16 August 1886 at the Cossipore garden house. According to his disciples, this was mahasamadhi. After the death of their master, the monastic disciples led by Vivekananda formed a fellowship at a half-ruined house at Baranagar near the river Ganges, with the financial assistance of the householder disciples. This became the first Math or monastery of the disciples who constituted the first Sri Ramakrishna Order."
  },
  {
    "id": "13",
    "person_title": "Ramakrishna Paramahamsa (18 February 1836 – 16 August 1886)",
    "page_title": "Teachings",
    "page_subtitle":"The Gospel of Sri Ramakrishna",
    "image":"none",
    "main_content":"The principal source for Sri Ramakrishna's teaching is Mahendranath Gupta's Sri Sri Ramakrishna Kathamrita, which is regarded as a Bengali classic. Kripal calls it \"the central text of the tradition\". The text was published in five volumes from 1902 to 1932. Based on Gupta's diary notes, each of the five volumes purports to document Sri Ramakrishna's life from 1882–1886.\n    The most popular translation of the Kathamrita is The Gospel of Sri Ramakrishna by Swami Nikhilananda. Nikhilananda's translation rearranged the scenes in the five volumes of the Kathamrita into a linear sequence. Malcolm Mclean and Jeffrey Kripal argue that the translation is unreliable. Philosopher Lex Hixon writes that the Gospel is \"spiritually authentic\" and a \"powerful rendering of the Kathamrita\"."
  },
  {
    "id": "14",
    "person_title": "Ramakrishna Paramahamsa (18 February 1836 – 16 August 1886)",
    "page_title": "Teachings",
    "page_subtitle":"Style of teaching",
    "image":"none",
    "main_content":"Sri Ramakrishna's teachings were imparted in rustic Bengali, using stories and parables. These teachings made a powerful impact on Calcutta's intellectuals, despite the fact that his preachings were far removed from issues of modernism or national independence.\n    Sri Ramakrishna's primary biographers describe him as talkative. According to the biographers, Sri Ramakrishna would reminisce for hours about his own eventful spiritual life, tell tales, explain Vedantic doctrines with extremely mundane illustrations, raise questions and answer them himself, crack jokes, sing songs, and mimic the ways of all types of worldly people, keeping the visitors enthralled.\n    Sri Ramakrishna used rustic colloquial Bengali in his conversations. According to contemporary reports, Sri Ramakrishna's linguistic style was unique, even to those who spoke Bengali. It contained obscure local words and idioms from village Bengali, interspersed with philosophical Sanskrit terms and references to the Vedas, Puranas, and Tantras. For that reason, according to philosopher Lex Hixon, his speeches cannot be literally translated into English or any other language. Scholar Amiya P. Sen argued that certain terms that Sri Ramakrishna may have used only in a metaphysical sense are being improperly invested with new, contemporaneous meanings.\n    Sri Ramakrishna was skilled with words and had an extraordinary style of preaching and instructing, which may have helped convey his ideas to even the most skeptical temple visitors. His speeches reportedly revealed a sense of joy and fun, but he was not at a loss when debating with intellectual philosophers. Philosopher Arindam Chakrabarti contrasted Sri Ramakrishna's talkativeness with Buddha's legendary reticence, and compared his teaching style to that of Socrates."
  },
  {
    "id": "15",
    "person_title": "Ramakrishna Paramahamsa (18 February 1836 – 16 August 1886)",
    "page_title": "Teachings",
    "page_subtitle":"God-realization",
    "image":"none",
    "main_content":"Sri Ramakrishna emphasised God-realisation as the supreme goal of all living beings. Sri Ramakrishna taught that kamini-kanchana is an obstacle to God-realization. Kamini-kanchan literally translates to \"woman and gold.\" Partha Chatterjee wrote that the figure of a woman stands for concepts or entities that have \"little to do with women in actuality\" and \"the figure of woman-and-gold signified the enemy within: that part of one's own self which was susceptible to the temptations of ever-unreliable worldly success.\" Carl T. Jackson interprets kamini-kanchana to refer to the idea of sex and the idea of money as delusions which prevent people from realising God. Jeffrey Kripal translates the phrase as \"lover-and-gold\" and associates it with Sri Ramakrishna's alleged disgust for women as lovers. Swami Tyagananda, considered this to be a \"linguistic misconstruction.\" Sri Ramakrishna also cautioned his women disciples against purusa-kanchana (\"man and gold\") and Tyagananda writes that Sri Ramakrishna used Kamini-Kanchana as \"cautionary words\" instructing his disciples to conquer the \"lust inside the mind.\"\n  Sri Ramakrishna practised several religions, including Islam and Christianity, and taught that in spite of the differences, all religions are valid and true and they lead to the same ultimate goal—God."
  },
  {
    "id": "16",
    "person_title": "Ramakrishna Paramahamsa (18 February 1836 – 16 August 1886)",
    "page_title": "Teachings",
    "page_subtitle":"Metaphysics",
    "image":"none",
    "main_content":"To a devotee Sri Ramakrishna said:\n    It has been revealed to me that there exists an Ocean of Consciousness without limit. From It come all things of the relative plane, and in It they merge again. These waves arising from the Great Ocean merge again in the Great Ocean. I have clearly perceived all these things.\n    Sri Ramakrishna regarded the Supreme Being to be both Personal and Impersonal, active and inactive:\n  When I think of the Supreme Being as inactive - neither creating nor preserving nor destroying - I call Him Brahman or Purusha, the Impersonal God. When I think of Him as active - creating, preserving and destroying - I call Him Sakti or Maya or Prakriti, the Personal God. But the distinction between them does not mean a difference. The Personal and Impersonal are the same thing, like milk and its whiteness, the diamond and its lustre, the snake and its wriggling motion. It is impossible to conceive of the one without the other. The Divine Mother and Brahman are one.\n    Sri Ramakrishna regarded maya to be of two natures, avidya maya and vidya maya. He explained that avidya maya represents dark forces of creation (e.g. sensual desire, selfish actions, evil passions, greed, lust and cruelty), which keep people on lower planes of consciousness. These forces are responsible for human entrapment in the cycle of birth and death, and they must be fought and vanquished. Vidya maya, on the other hand, represents higher forces of creation (e.g. spiritual virtues, selfless action, enlightening qualities, kindness, purity, love, and devotion), which elevate human beings to the higher planes of consciousness"
  },
  {
    "id": "17",
    "person_title": "Ramakrishna Paramahamsa (18 February 1836 – 16 August 1886)",
    "page_title": "Teachings",
    "page_subtitle":"Society",
    "image":"none",
    "main_content":"Sri Ramakrishna taught that jatra jiv tatra Shiv (wherever there is a living being, there is Shiva). His teaching, \"Jive daya noy, Shiv gyane jiv seba\" (not kindness to living beings, but serving the living being as Shiva Himself) is considered as the inspiration for the philanthropic work carried out by his chief disciple Vivekananda.\n    In the Calcutta scene of the mid to late nineteenth century, Sri Ramakrishna was opinionated on the subject of Chakri. Chakri can be described as a type of low-paying servitude done by educated men—typically government or commerce-related clerical positions. On a basic level, Sri Ramakrishna saw this system as a corrupt form of European social organisation that forced educated men to be servants not only to their bosses at the office but also to their wives at home. What Sri Ramakrishna saw as the primary detriment of Chakri, however, was that it forced workers into a rigid, impersonal clock-based time structure. He saw the imposition of strict adherence to each second on the watch as a roadblock to spirituality. Despite this, however, Sri Ramakrishna demonstrated that Bhakti could be practised as an inner retreat to experience solace in the face of Western-style discipline and often discrimination in the workplace."
  }
]