[
  {
    "id": "1",
    "person_title": "সারদা দেবী (২২ ডিসেম্বর ১৮৫৩ – ২০ জুলাই ১৯২০)",
    "page_title": "ভূমিকা",
    "page_subtitle":"none",
    "image":"sarada_devi",
    "main_content":"সারদা দেবী (২২ ডিসেম্বর ১৮৫৩ – ২০ জুলাই ১৯২০) ছিলেন উনিশ শতকের বিশিষ্ট বাঙালি হিন্দু ধর্মগুরু রামকৃষ্ণ পরমহংসের পত্নী ও সাধনসঙ্গিনী এবং রামকৃষ্ণ মঠ ও মিশনের সংঘজননী। ভক্তগণ তাঁকে শ্রীশ্রীমা নামে অভিহিত করে থাকেন। রামকৃষ্ণ আন্দোলনের বিকাশ ও প্রসারে তাঁর ভূমিকা অনস্বীকার্য।\n\n    জয়রামবাটী গ্রামে সারদা দেবীর জন্ম। তাঁর বিবাহপূর্ব নাম ছিল সারদামণি মুখোপাধ্যায়। মাত্র পাঁচ বছর বয়সে শ্রীরামকৃষ্ণের সহিত তাঁর বিবাহ হয়। তবে কৈশোরের উপান্তে উপনীত হওয়ার পূর্বে তিনি স্বামীর সঙ্গে মিলিত হওয়ার সুযোগ পাননি। তাঁর জীবনীকারদের মতে, গার্হস্থ ও সন্ন্যাস জীবনের আদর্শ স্থাপন করার জন্য তাঁরা উভয়ে অবিচ্ছিন্ন ব্রহ্মচর্যের অনুশীলন করে জীবনযাপন করতেন। শ্রীরামকৃষ্ণের মৃত্যুর পর অবশিষ্ট জীবন সারদা দেবী অতিবাহিত করেন জয়রামবাটি ও কলকাতার উদ্বোধন ভবনে। তাঁর সমগ্র জীবন ছিল স্বামী, ভ্রাতা ও ভ্রাতৃ-পরিবারবর্গ এবং তাঁর আধ্যাত্মিক সন্তানদের প্রতি সেবা ও আত্মত্যাগে উৎসর্গিত। শ্রীরামকৃষ্ণের শিষ্যগণ তাঁকে আপন জননীর আসনে বসাতেন। গুরুর প্রয়াণের পর উপদেশ ও উৎসাহলাভের আশায় ছুটে আসতেন তাঁর কাছে। সামান্য গ্রাম্য নারীর জীবন অতিবাহিত করলেও তিনি তাঁর জীবৎকালে এবং পরবর্তীকালে ভক্তদের নিকট মহাশক্তির অবতার রূপে পূজিত হতেন।"
  },
  {
    "id": "2",
    "person_title": "সারদা দেবী (২২ ডিসেম্বর ১৮৫৩ – ২০ জুলাই ১৯২০)",
    "page_title": "জীবনী",
    "page_subtitle":"জন্ম ও পরিবার",
    "image":"jayrambati",
    "main_content":"১৮৫৩ সালের ২২ ডিসেম্বর (বাংলা ১২৬০ সনের ৮ পৌষ, হিন্দু পঞ্জিকা অনুসারে, অগ্রহায়ণ কৃষ্ণা সপ্তমী তিথি) পশ্চিমবঙ্গের বাঁকুড়া জেলার বিষ্ণুপুর মহকুমার অন্তর্গত প্রত্যন্ত গ্রাম জয়রামবাটীর এক দরিদ্র ব্রাহ্মণ পরিবারে সারদা দেবীর জন্ম হয়। তাঁর পিতা রামচন্দ্র মুখোপাধ্যায় ও মাতা শ্যামাসুন্দরী দেবী অত্যন্ত ধর্মপরায়ণ ছিলেন। সারদা দেবীর পিতৃকূল মুখোপাধ্যায়-বংশ পুরুষানুক্রমে রামের উপাসক ছিলেন। সারদা দেবী ছিলেন তাঁদের জ্যেষ্ঠা কন্যা তথা প্রথম সন্তান। জন্মের পর প্রথমে সারদা দেবীর নাম রাখা হয়েছিল \"ক্ষেমঙ্করী\"। রাশ্যাশ্রিত নাম রাখা হয়েছিল \"ঠাকুরমণি\"। পরে \"ক্ষেমঙ্করী\" নামটি পালটে \"সারদামণি\" রাখা হয়। রামচন্দ্র মুখোপাধ্যায় কৃষিকাজ ও পুরোহিতবৃত্তি করে জীবিকানির্বাহ করতেন এবং তিন ভাইকে প্রতিপালন করতেন। দরিদ্র হলেও রামচন্দ্র ছিলেন পরোপকারী ও দানশীল ব্যক্তি। কথিত আছে, সারদা দেবীর জন্মের আগে রামচন্দ্র ও শ্যামাসুন্দরী উভয়েই দিব্যদর্শনে দেখেছিলেন যে মহাশক্তি তাঁদের কন্যারূপে জন্ম নিতে চলেছেন। সারদা দেবীর জন্মের পর রামচন্দ্র ও শ্যামাসুন্দরীর কাদম্বিনী নামে এক কন্যা এবং প্রসন্নকুমার, উমেশচন্দ্র, কালীকুমার, বরদাপ্রসাদ ও অভয়চরণ নামে পাঁচ পুত্রের জন্ম হয়।"
  },
  {
    "id": "3",
    "person_title": "সারদা দেবী (২২ ডিসেম্বর ১৮৫৩ – ২০ জুলাই ১৯২০)",
    "page_title": "জীবনী",
    "page_subtitle":"বাল্যকাল",
    "image":"none",
    "main_content":"বাল্যকালে সাধারণ গ্রামবাসী বাঙালি মেয়েদের মতো সারদা দেবীর জীবনও ছিল অত্যন্ত সরল ও সাদাসিধে। ঘরের সাধারণ কাজকর্মের পাশাপাশি ছেলেবেলায় তিনি তাঁর ভাইদের দেখাশোনা করতেন, জলে নেমে পোষা গোরুদের আহারের জন্য দলঘাষ কাটতেন, ধানখেতে মুনিষদের (ক্ষেতমজুর) জন্য মুড়ি নিয়ে যেতেন, প্রয়োজনে ধান কুড়ানোর কাজও করেছেন। সারদা দেবীর প্রথাগত বিদ্যালয় শিক্ষা একেবারেই ছিল না। ছেলেবেলায় মাঝে মাঝে ভাইদের সঙ্গে পাঠশালায় যেতেন। তখন তাঁর কিছু অক্ষরজ্ঞান হয়েছিল। পরবর্তী জীবনে কামারপুকুরে শ্রীরামকৃষ্ণের ভ্রাতুষ্পুত্রী লক্ষ্মী দেবী ও শ্যামপুকুরে একটি মেয়ের কাছে ভাল করে লেখাপড়া করা শেখেন। ছেলেবেলায় গ্রামে আয়োজিত যাত্রা ও কথকতার আসর থেকেও অনেক পৌরাণিক আখ্যান ও শ্লোক শিখেছিলেন। ছেলেবেলায় পুতুলখেলার সময় লক্ষ্মী ও কালীর মূর্তি গড়ে খেলাচ্ছলে পূজা করতেন। বলতেন, ছোটোবেলা থেকেই মহামায়ার ধ্যান অভ্যাস করেন তিনি। এও কথিত আছে, সেই সময় থেকেই তাঁর বিবিধ দিব্য দর্শন ও অভিজ্ঞতা হত। ছোটোবেলার কথা বলতে গিয়ে সারদা দেবী বলেছিলেন, \"ছেলেবেলায় দেখতুম, আমারই মতো মেয়ে সর্বদা আমার সঙ্গে সঙ্গে থেকে আমার সকল কাজের সহায়তা করত-আমার সঙ্গে আমোদ-আহ্লাদ করত; কিন্তু অন্য লোক এলেই আর তাকে দেখতে পেতুম না। দশ এগারো বছর পর্যন্ত এরকম হয়েছিল।\""
  },
  {
    "id": "5",
    "person_title": "সারদা দেবী (২২ ডিসেম্বর ১৮৫৩ – ২০ জুলাই ১৯২০)",
    "page_title": "জীবনী",
    "page_subtitle":"বিবাহ",
    "image":"ramakrishna",
    "main_content":"১৮৫৯ সালের মে মাসে, সেকালে প্রচলিত গ্রাম্য প্রথা অনুসারে মাত্র পাঁচ বছর বয়সেই রামকৃষ্ণ পরমহংসের সঙ্গে তাঁর বিবাহ সম্পন্ন হয়। শ্রীরামকৃষ্ণের বয়স তখন তেইশ। এই সময় শ্রীরামকৃষ্ণ কঠোর ব্রহ্মচর্য অনুশীলন করছিলেন। তাই তাঁর মা ও দাদারা মনে করেন এই বিবাহের ফলে তাঁর সাংসারিক ক্ষেত্রে মন স্থিত হবে। বলা হয়, শ্রীরামকৃষ্ণই তাঁর মাকে পাত্রীর সন্ধান দিয়ে বলেছিলেন – তোমরা বৃথাই পাত্রী খুঁজে বেড়াচ্ছ। জয়রামবাটীর রামচন্দ্র মুখুজ্যের বাড়ি যাও। সেখানেও চালকলা বাঁধা (পাত্রী স্থির করা) আছে।\n\n    বিবাহের পরেও সারদা দেবী তাঁর পিতামাতার তত্ত্বাবধানেই রইলেন। শ্রীরামকৃষ্ণ ফিরে গেলেন দক্ষিণেশ্বরে। এরপর চোদ্দো বছর বয়সে প্রথম সারদা দেবী স্বামী সন্দর্শনে কামারপুকুরে আসেন। এই সময় তিনি যে তিন মাস শ্রীরামকৃষ্ণের সঙ্গে বাস করেছিলেন, তখনই ধ্যান ও অধ্যাত্ম জীবনের প্রয়োজনীয় নির্দেশ তিনি পান তাঁর স্বামীর থেকে। আঠারো বছর বয়সে তিনি শোনেন, তাঁর স্বামী পাগল হয়ে গেছেন। আবার এও শোনেন যে তাঁর স্বামী একজন মহান সন্তে রূপান্তরিত হয়েছেন। তখন তিনি দক্ষিণেশ্বরে শ্রীরামকৃষ্ণকে দেখতে আসার সিদ্ধান্ত নিলেন। পদব্রজে দক্ষিণেশ্বরে আসতে গিয়ে তিনি অত্যন্ত অসুস্থ হয়ে পড়েন এবং কথিত আছে কালীর মতো ঘোর কৃষ্ণবর্ণা এক নারী দিব্যদর্শনে তাঁকে সুস্থ হয়ে ওঠার অভয়বাণী শোনান।"
  },
  {
    "id": "6",
    "person_title": "সারদা দেবী (২২ ডিসেম্বর ১৮৫৩ – ২০ জুলাই ১৯২০)",
    "page_title": "জীবনী",
    "page_subtitle":"দক্ষিণেশ্বর কালীবাড়িতে",
    "image":"dakshineshwar_sarada_devis_hut",
    "main_content":"১৮৭২ সালে দক্ষিণেশ্বরে আসার পর তাঁর ভয় ও সন্দেহ অপসারিত হয়। তিনি বুঝতে পারেন, তাঁর স্বামী সম্পর্কে যে সব গুজবগুলি রটেছিল তা কেবলই সংসারী লোকের নির্বোধ ধারণামাত্র। তিনি দেখলেন, শ্রীরামকৃষ্ণ তখন সত্যিই এক মহান আধ্যাত্মিক গুরু। দক্ষিণেশ্বর মন্দিরে এসে নহবতের একতলার একটি ছোটো ঘরে তিনি বাস করতে শুরু করলেন। ১৮৮৫ সাল অবধি তিনি দক্ষিণেশ্বরেই ছিলেন। তবে মাঝে মাঝে তাঁর গ্রাম জয়রামবাটিতে গিয়েও স্বল্প সময়ের জন্য বাস করতেন।\n\n    এই সময় সারদা দেবী ও দিব্য মাতৃকাকে অভিন্ন জ্ঞান করে শ্রীরামকৃষ্ণ ষোড়শী পূজার আয়োজন করেন। কালীর আসনে বসিয়ে পুষ্প ও উপাচার দিয়ে শ্রীরামকৃষ্ণ পূজা করেন তাঁকে। অন্য সকল নারীর মতো সারদা দেবীকেও তিনি দেবীর অবতার বলে মনে করতেন। এই কারণে তাঁদের বৈবাহিক জীবনও ছিল এক শুদ্ধ আধ্যাত্মিক সঙ্গত। স্বামী সারদানন্দের মতে, তাঁদের বিবাহ হয়েছিল বিশ্বে আদর্শ দাম্পত্য সম্পর্কের এক নজির স্থাপনের উদ্দেশ্যেই।\n\n    সারদা দেবীর কথা থেকে জানা যায়, বিবাহিত জীবনে শ্রীরামকৃষ্ণ কখনই তাঁকে ‘তুই’ সম্বোধন করেননি। রূঢ় ব্যবহার দূরে থাক, কখনই কোনো রূঢ় বাক্য নিজের স্ত্রীর সম্মুখে উচ্চারণ করেননি তিনি। সারদা দেবীকেই মনে করা হয় তাঁর প্রথম শিষ্য।\n  শ্রীরামকৃষ্ণ তাঁকে আধ্যাত্মিক জীবনযাপনের প্রয়োজনীয় নির্দেশ দান করেন। এগুলির মধ্যে প্রধান ছিল জপ ও ধ্যানের নির্দেশিকা। প্রতিদিন রাত তিনটের সময় ঘুম থেকে উঠতেন এবং সর্বদা ‘লজ্জাপটাবৃতা’ ছিলেন বলে সূর্যোদয়ের পূর্বেই নির্জনে গঙ্গাস্নান সম্পন্ন করতেন। বেলা একটার আগে যতক্ষণ না লোকজনের আনাগোনা বন্ধ হত, তিনি বাইরে বের হতেন না। তিনি এতটাই নিঃশব্দে এবং অলক্ষিত হয়ে বাস করতেন যে মন্দিরের ম্যানেজার একবার বলেছিলেন, “আমরা জানতাম তিনি এখানে বাস করেন। কিন্তু কোনোদিন চোখে দেখিনি”  কথিত আছে, শ্রীরামকৃষ্ণ দিব্যদৃষ্টিতে দেখেছিলেন যে তাঁর আধ্যাত্মিক প্রচারকার্য পরবর্তীকালে চালিয়ে নিয়ে যাবেন সারদা দেবী। সেই কারণে তিনি তাঁকে মন্ত্রশিক্ষা দেন এবং মানুষকে দীক্ষিত করে আধ্যাত্মিক পথে পরিচালিত করতে পারার শিক্ষাও দান করেন। শেষ জীবনে যখন শ্রীরামকৃষ্ণ গলার ক্যানসারে আক্রান্ত তখন সারদা দেবীই স্বামীর সেবা এবং স্বামী ও তাঁর শিষ্যদের জন্য রন্ধনকার্য করতেন। কথিত আছে, ১৮৮৬ সালের অগস্ট মাসে শ্রীরামকৃষ্ণের মৃত্যুর পর বৈধব্যের চিহ্ন হিসেবে হাতের বালা খুলে ফেলতে গেলে তিনি স্বামীর দিব্যদর্শন পান। এই দর্শনে শ্রীরামকৃষ্ণ তাঁকে বলেন, তিনি মারা যাননি, কেবল এক ঘর থেকে আর এক ঘরে গেছেন। সারদা দেবী বলেছিলেন, যতবারই তিনি বিধবার বেশ ধারণ করতে গিয়েছিলেন, ততবারই দিব্যদর্শনে শ্রীরামকৃষ্ণ তাঁকে নিরস্ত করেন। যাই হোক, শ্রীরামকৃষ্ণের মৃত্যুর পর তাঁকে কেন্দ্র করে অঙ্কুরিত ধর্ম আন্দোলনে এক অত্যন্ত গুরুত্বপূর্ণ ভূমিকা পালন করেছিলেন সারদা দেবী।"
  },
  {
    "id": "8",
    "person_title": "সারদা দেবী (২২ ডিসেম্বর ১৮৫৩ – ২০ জুলাই ১৯২০)",
    "page_title": "জীবনী",
    "page_subtitle":"তীর্থযাত্রা",
    "image":"none",
    "main_content":"শ্রীরামকৃষ্ণের প্রয়াণের দুই সপ্তাহ পর লক্ষ্মী দেবী, গোপাল মা প্রমুখ শ্রীরামকৃষ্ণের গৃহস্থ ও সন্ন্যাসী শিষ্যদের সঙ্গে নিয়ে সারদা দেবী উত্তর ভারতের তীর্থ পর্যটনে যাত্রা করেন। রামচন্দ্রের স্মৃতিবিজড়িত অযোধ্যা ও কাশীর বিশ্বনাথ মন্দির দর্শন করেন তাঁরা। পরে তিনি দর্শন করেন কৃষ্ণের লীলাক্ষেত্র বৃন্দাবন। কথিত আছে, এই বৃন্দাবনেই সারদা দেবীর নির্বিকল্প সমাধি লাভ হয়েছিল। এবং এই বৃন্দাবন থেকেই গুরু রূপে তাঁর জীবনের সূত্রপাত হয়। মহেন্দ্রনাথ গুপ্ত, যোগেন মহারাজ প্রমুখ শ্রীরামকৃষ্ণের শিষ্যদের তিনি মন্ত্রদীক্ষা দান করেন। বৃন্দাবনেই শ্রীশ্রীমা রূপে তাঁর সত্তার সূচনা ঘটে। তাঁর জীবনীকার ও শিষ্যদের মতে, তাঁকে মা বলে ডাকা কেবলমাত্র সম্মানপ্রদর্শনের বিষয়ই ছিল না। যাঁরাই তাঁর সাক্ষাতে আসতেন, তাঁরাই তাঁর মধ্যে মাতৃত্বের গুণটি আবিষ্কার করতেন।"
  },
  {
    "id": "9",
    "person_title": "সারদা দেবী (২২ ডিসেম্বর ১৮৫৩ – ২০ জুলাই ১৯২০)",
    "page_title": "জীবনী",
    "page_subtitle":"কলকাতায়",
    "image":"udbhodan",
    "main_content":"তীর্থযাত্রার শেষে সারদা দেবী কয়েকমাস কামারপুকুরে বাস করেন। এই সময় একাকী অত্যন্ত দুঃখকষ্টের মধ্যে দিয়ে তাঁর জীবন অতিবাহিত হতে থাকে। ১৮৮৮ সালে এই খবর শ্রীরামকৃষ্ণের ত্যাগী শিষ্যদের কানে পৌঁছলে তাঁরা তাঁকে কলকাতায় নিয়ে এসে থাকার ব্যবস্থা করে দেন। স্বামী সারদানন্দ কলকাতায় তাঁর জন্য স্থায়ী বাসভবন নির্মাণ করান। ‘মায়ের বাটী’ নামে পরিচিত বাগবাজারের এই বাড়িটিতেই জয়রামবাটীর পর সারদা দেবী জীবনের দীর্ঘতম সময় অতিবাহিত করেছিলেন। এই বাড়িটিতে স্থাপিত হয়েছিল রামকৃষ্ণ মিশনের বাংলা মাসিক মুখপত্র উদ্বোধন পত্রিকা তথা মিশনের বাংলা প্রকাশনা উদ্বোধন কার্যালয়ের প্রধান অফিস। প্রতিদিন অগণিত ভক্ত এই বাড়িতে তাঁর দর্শন, উপদেশ ও দীক্ষালাভের আশায় ভিড় জমাতেন। তাঁর মাতৃসমা মূর্তি ও মাতৃসুলভ ব্যবহার সকলকে মানসিক শান্তি দিত। তাঁর নিজের সন্তানাদি না থাকলেও, শিষ্য ও ভক্তদের তিনি মনে করতেন তাঁর আধ্যাত্মিক সন্তান।\n\n    ১৯০৬ সালে মা শ্যামাসুন্দরী দেবীর মৃত্যুর পর সারদা দেবী কার্যত পরিবারের প্রধান ব্যক্তি হয়ে উঠলেন। বিধবা ভাতৃজায়া সুরবালার ভার গ্রহণ করলেন নিজের হাতে। সুরবালা সেই সময় রাধারানি নামে একটি সন্তানের জন্ম দেন। রাধু নামে সর্বাধিক পরিচিত রাধারানি ছিল একগুঁয়ে এবং মানসিক বিকারগ্রস্থ। তাকে নিয়ে দুশ্চিন্তার অন্ত ছিল না সারদা দেবীর। রাধুর কাছে তিনিই ছিলেন মা। আর মায়ের মতোই ধৈর্য সহকারে তার দেখভাল করতেন তিনি।\n\n    শ্রীমা রামকৃষ্ণ সংঘ ও ভক্তসমাজে সর্বাধিক শ্রদ্ধার আসনটি লাভ করেছিলেন। শ্রীরামকৃষ্ণ স্বয়ং তাঁকে নির্দেশ দিয়েছিলেন নিজের প্রয়াণের পর রামকৃষ্ণ আন্দোলন চালিয়ে নিয়ে যাওয়ার এবং ভক্তদের বলেছিলেন শ্রীরামকৃষ্ণ ও সারদা দেবীর সত্তায় কোনো পার্থক্য আরোপ না করতে। বলা হয়, কয়েকজন শিষ্যও তাঁর দর্শন লাভের পর আধ্যাত্মিক অনুভূতি প্রাপ্ত হন। কেউ কেউ তাঁর সাক্ষাৎ দর্শনের পূর্বেই দেবী রূপে তাঁর দর্শন লাভ করেন। আবার কেউ কেউ স্বপ্নে তাঁর থেকে দীক্ষা লাভ করেন বলেও কথিত আছে। এইরকমই একটি উদাহরণ হল, বাংলা নাটকের জনক গিরিশচন্দ্র ঘোষ, যিনি মাত্র উনিশ বছর বয়সে স্বপ্নে তাঁর কাছে থেকে মন্ত্র লাভ করেছিলেন। অনেক বছর পরে যখন তিনি সারদা দেবীর সাক্ষাৎ লাভ করেন, তখন অবাক হয়ে দেখেন তাঁর স্বপ্নে দেখা দেবী আসলে ইনিই।\n\n    উদ্বোধন ভবনে শ্রীরামকৃষ্ণের শিষ্যারা তাঁর সঙ্গ দিতেন। এঁদের মধ্যে উল্লেখযোগ্য ছিলেন গোপাল মা, যোগিন মা, গৌরী দিদি ও লক্ষ্মী মা।"
  },
  {
    "id": "10",
    "person_title": "সারদা দেবী (২২ ডিসেম্বর ১৮৫৩ – ২০ জুলাই ১৯২০)",
    "page_title": "জীবনী",
    "page_subtitle":"শেষের দিনগুলি",
    "image":"none",
    "main_content":"১৯১৯ সালের জানুয়ারি মাসে শ্রীমা জয়রামবাটী যাত্রা করেন এবং সেখানেই এক বছর কাটান। জয়রামবাটীতে অবস্থানের শেষ তিন মাস তাঁর স্বাস্থ্য ভেঙে পড়ে। ১৯২০ সালে ২৭ ফেব্রুয়ারি অশক্ত অবস্থায় তাঁকে কলকাতায় আনা হয়। পরের পাঁচ মাস তিনি রোগযন্ত্রণায় অত্যন্ত কষ্ট পান। মৃত্যুর পূর্বে এক শোকাতুরা শিষ্যাকে তিনি উপদেশ দিয়েছিলেন,যদি শান্তি চাও, মা, কারও দোষ দেখো না। দোষ দেখবে নিজের। জগৎকে আপন করে নিতে শেখ। কেউ পর নয়, মা, জগৎ তোমার। মনে করা হয় এই উপদেশটিই বিশ্বের উদ্দেশ্যে তাঁর শেষ বার্তা। ১৯২০ সালের ২০ জুলাই রাত দেড়টায় কলকাতার উদ্বোধন ভবনে তাঁর প্রয়াণ ঘটে। বেলুড় মঠে গঙ্গার তীরে তাঁর শেষকৃত্য সম্পন্ন হয়। এই স্থানটিতেই বর্তমানে গড়ে উঠেছে শ্রীমা সারদা দেবীর সমাধিমন্দির।"
  },
  {
    "id": "10",
    "person_title": "সারদা দেবী (২২ ডিসেম্বর ১৮৫৩ – ২০ জুলাই ১৯২০)",
    "page_title": "উপদেশ ও উক্তি",
    "page_subtitle": "none",
    "image": "none",
    "main_content": "আমি সত্যিকারের মা; গুরুপত্নী নয়, পাতানো মা নয়, কথার কথা মা নয় – সত্য জননী।\n    মানুষ তো ভগবানকে ভুলেই আছে। তাই যখন যখন দরকার, তিনি নিজে এক একবার এসে সাধন করে পথ দেখিয়ে দেন। এবার দেখালেন ত্যাগ।\n    যেমন ফুল নাড়তে-চাড়তে ঘ্রাণ বের হয়, চন্দন ঘষতে ঘষতে গন্ধ বের হয়, তেমনি ভগবত্তত্ত্বের আলোচনা করতে করতে তত্ত্বজ্ঞানের উদয় হয়।\n    ভালবাসায় সবকিছু হয়, জোর করে কায়দায় ফেলে কাউকে দিয়ে কিছু করানো যায় না।\n    সৎসঙ্গে মেশো, ভাল হতে চেষ্টা কর, ক্রমে সব হবে।\n    কাজ করা চাই বইকি, কর্ম করতে করতে কর্মের বন্ধন কেটে যায়, তবে নিষ্কাম ভাব আসে। একদণ্ডও কাজ ছেড়ে থাকা উচিত নয়।\n    মনটাকে বসিয়ে আলগা না দিয়ে কাজ করা ঢের ভাল। মন আলগা হলেই যত গোল বাধায়।\n    আমি সতেরও মা, অসতেরও মা।\n    ভাঙতে সবাই পারে, গড়তে পারে কজনে? নিন্দা ঠাট্টা করতে পারে সব্বাই, কিন্তু কি করে যে তাকে ভাল করতে হবে, তা বলতে পারে কজনে?\n    যারা এসেছে, যারা আসেনি, যারা আসবে, আমার সকল সন্তানকে জানিয়ে দিও, মা, আমার ভালবাসা, আমার আশীর্বাদ সকলের ওপর আছে।"
  }
]