[
  {
    "id": "1",
    "person_title": "Swami Vivekananda (12 January 1863 – 4 July 1902)",
    "page_title": "Introduction",
    "page_subtitle":"none",
    "image":"swamiji",
    "main_content":"Swami Vivekananda (Bengali: স্বামী বিবেকানন্দ) ( 12 January 1863 – 4 July 1902), born Narendranath Datta , was an Indian Hindu monk, a chief disciple of the 19th-century Indian mystic Sri Ramakrishna. He was a key figure in the introduction of the Indian philosophies of Vedanta and Yoga to the Western world and is credited with raising interfaith awareness, bringing Hinduism to the status of a major world religion during the late 19th century. He was a major force in the revival of Hinduism in India, and contributed to the concept of nationalism in colonial India. Swami Vivekananda founded the Sri Ramakrishna Math and the Ramakrishna Mission. He is perhaps best known for his speech which began, \"Sisters and brothers of America ...,\" in which he introduced Hinduism at the Parliament of the World's Religions in Chicago in 1893.\n\n    Born into an aristocratic Bengali family of Calcutta, Swami Vivekananda was inclined towards spirituality. He was influenced by his Guru, Sri Ramakrishna Deva, from whom he learnt that all living beings were an embodiment of the divine self; therefore, service to God could be rendered by service to mankind. After Sri Ramakrishna's death, Swami Vivekananda toured the Indian subcontinent extensively and acquired first-hand knowledge of the conditions prevailing in British India. He later travelled to the United States, representing India at the 1893 Parliament of the World Religions. Swami Vivekananda conducted hundreds of public and private lectures and classes, disseminating tenets of Hindu philosophy in the United States, England and Europe. In India, Swami Vivekananda is regarded as a patriotic saint and his birthday is celebrated there as National Youth Day."
  },
  {
    "id": "2",
    "person_title": "Swami Vivekananda (12 January 1863 – 4 July 1902)",
    "page_title": "Early life (1863–88)",
    "page_subtitle":"Birth and Childhood",
    "image":"swamiji_mom",
    "main_content":"Swami Vivekananda was born Narendranath Datta (shortened to Narendra or Naren) at his ancestral home at 3 Gourmohan Mukherjee Street in Calcutta, the capital of British India, on 12 January 1863 during the Makar Sankranti festival. He belonged to a traditional Bengali Kayastha family and was one of nine siblings. His father, Vishwanath Datta, was an attorney at the Calcutta High Court. Durgacharan Datta, Narendra's grandfather was a Sanskrit and Persian scholar who left his family and became a monk at age twenty-five. His mother, Bhubaneswari Devi, was a devout housewife. The progressive, rational attitude of Narendra's father and the religious temperament of his mother helped shape his thinking and personality.\n\n    Narendranath was interested spiritually from a young age, and used to meditate before the images of deities such as Shiva, Rama, Sita, and Mahavir Hanuman. He was fascinated by wandering ascetics and monks. Naren was naughty and restless as a child, and his parents often had difficulty controlling him. His mother said, \"I prayed to Shiva for a son and he has sent me one of his ghosts\"."
  },
  {
    "id": "3",
    "person_title": "Swami Vivekananda (12 January 1863 – 4 July 1902)",
    "page_title": "Early life (1863–88)",
    "page_subtitle":"Education",
    "image":"none",
    "main_content":"In 1871, at the age of eight, Narendranath enrolled at Ishwar Chandra Vidyasagar's Metropolitan Institution, where he went to school until his family moved to Raipur in 1877. In 1879, after his family's return to Calcutta, he was the only student to receive first-division marks in the Presidency College entrance examination.  He was an avid reader in a wide range of subjects, including philosophy, religion, history, social science, art and literature. He was also interested in Hindu scriptures, including the Vedas, the Upanishads, the Bhagavad Gita, the Ramayana, the Mahabharata and the Puranas. Narendra was trained in Indian classical music, and regularly participated in physical exercise, sports and organised activities. Narendra studied Western logic, Western philosophy and European history at the General Assembly's Institution (now known as the Scottish Church College). In 1881 he passed the Fine Arts examination, and completed a Bachelor of Arts degree in 1884. Narendra studied the works of David Hume, Immanuel Kant, Johann Gottlieb Fichte, Baruch Spinoza, Georg W. F. Hegel, Arthur Schopenhauer, Auguste Comte, John Stuart Mill and Charles Darwin. He became fascinated with the evolutionism of Herbert Spencer and corresponded with him, translating Spencer's book Education (1861) into Bengali. While studying Western philosophers, he also learned Sanskrit scriptures and Bengali literature. William Hastie (principal of General Assembly's Institution) wrote, \"Narendra is really a genius. I have travelled far and wide but I have never come across a lad of his talents and possibilities, even in German universities, among philosophical students\" Some accounts have called Narendra a shrutidhara (a person with a prodigious memory)."
  },
  {
    "id": "4",
    "person_title": "Swami Vivekananda (12 January 1863 – 4 July 1902)",
    "page_title": "Spiritual apprenticeship - influence of Brahmo Samaj",
    "page_subtitle":"none",
    "image":"none",
    "main_content":"In 1880 Narendra joined Keshab Chandra Sen's Nava Vidhan, which was established by Sen after meeting Sri Ramakrishna and reconverting from Christianity to Hinduism. Narendra became a member of a Freemasonry lodge \"at some point before 1884\" and of the Sadharan Brahmo Samaj in his twenties, a breakaway faction of the Brahmo Samaj led by Keshab Chandra Sen and Debendranath Tagore. From 1881 to 1884 he was also active in Sen's Band of Hope, which tried to discourage youths from smoking and drinking.\n\n    It was in this cultic milieu that Narendra became acquainted with western esotericism. His initial beliefs were shaped by Brahmo concepts, which included belief in a formless God and the deprecation of idolatry, and a \"streamlined, rationalized, monotheistic theology strongly coloured by a selective and modernistic reading of the Upanisads and of the Vedanta.\" Rammohan Roy, the founder of the Brahmo Samaj who was strongly influenced by unitarianism, strived toward an universalistic interpretation of Hinduism. His ideas were \"altered  considerably\" by Debendranath Tagore, who had a romantic approach to the development of these new doctrines, and questioned central Hindu beliefs like reincarnation and karma, and rejected the authority of the Vedas. Tagore also brought this \"neo-Hinduism\" closer in line with western esotericism, a development which was furthered by Keshubchandra Sen. Sen was influenced by transcendentalism, an American philosophical-religious movement strongly connected with unitarianism, which emphasised personal religious experience over mere reasoning and theology. Sen strived to \"an accessible, non-renunciatory, everyman type of spirituality\", introducing \"lay systems of spiritual practice\" which can be regarded as prototypes of the kind of Yoga-exercises which Swami Vivekananda popularised in the west.\n\n  The same search for direct intuition and understanding can be seen with Swami Vivekananda. Not satisfied with his knowledge of philosophy, Narendra came to \"the question which marked the real beginning of his intellectual quest for God.\" He asked several prominent Calcutta residents if they had come \"face to face with God\", but none of their answers satisfied him. At this time, Narendra met Debendranath Tagore (the leader of Brahmo Samaj) and asked if he had seen God. Instead of answering his question, Tagore said \"My boy, you have the Yogi's eyes.\" According to Banhatti, it was Sri Ramakrishna who really answered Narendra's question, by saying \"Yes, I see Him as I see you, only in an infinitely intenser sense.\" Nevertheless, Swami Vivekananda was more influenced by the Brahmo Samaj's and its new ideas, than by Sri Ramakrishna. It was Sen's influence who brought Swami Vivekananda fully into contact with western esotericism, and it was also via Sen that he met Sri Ramakrishna."
  },
  {
    "id": "5",
    "person_title": "Swami Vivekananda (12 January 1863 – 4 July 1902)",
    "page_title": "With Sri Ramakrishna",
    "page_subtitle":"none",
    "image":"swamiji_in_cossipore",
    "main_content":"In 1881 Narendra first met Sri Ramakrishna, who became his spiritual focus after his own father had died in 1884.\n\n    Narendra's first introduction to Sri Ramakrishna occurred in a literature class at General Assembly's Institution when he heard Professor William Hastie lecturing on William Wordsworth's poem, The Excursion. While explaining the word \"trance\" in the poem, Hastie suggested that his students visit Sri Ramakrishna of Dakshineswar to understand the true meaning of trance. This prompted some of his students (including Narendra) to visit Sri Ramakrishna.\n\nThey probably first met personally in November 1881, though Narendra did not consider this their first meeting, and neither man mentioned this meeting later. At this time Narendra was preparing for his upcoming F. A. examination, when Ram Chandra Datta accompanied him to Surendra Nath Mitra's, house where Sri Ramakrishna was invited to deliver a lecture. According to Paranjape, at this meeting Sri Ramakrishna asked young Narendra to sing. Impressed by his singing talent, he asked Narendra to come to Dakshineshwar.\n\n    In late 1881 or early 1882, Narendra went to Dakshineswar with two friends and met Sri Ramakrishna. This meeting proved to be a turning point in his life. Although he did not initially accept Sri Ramakrishna as his teacher and rebelled against his ideas, he was attracted by his personality and began to frequently visit him at Dakshineswar. He initially saw Sri Ramakrishna's ecstasies and visions as \"mere figments of imagination\" and \"hallucinations\". As a member of Brahmo Samaj, he opposed idol worship, polytheism and Sri Ramakrishna's worship of Kali. He even rejected the Advaita Vedanta of \"identity with the absolute\" as blasphemy and madness, and often ridiculed the idea. Narendra tested Sri Ramakrishna, who faced his arguments patiently: \"Try to see the truth from all angles\", he replied.\n\n    Narendra's father's sudden death in 1884 left the family bankrupt; creditors began demanding the repayment of loans, and relatives threatened to evict the family from their ancestral home. Narendra, once a son of a well-to-do family, became one of the poorest students in his college. He unsuccessfully tried to find work and questioned God's existence, but found solace in Sri Ramakrishna and his visits to Dakshineswar increased.\n\n    One day Narendra requested Sri Ramakrishna to pray to goddess Kali for their family's financial welfare. Sri Ramakrishna suggested him to go to the temple himself and pray. Following Sri Ramakrishna's suggestion, he went to the temple thrice, but failed to pray for any kind of worldly necessities and ultimately prayed for true knowledge and devotion from the goddess. Narendra gradually grew ready to renounce everything for the sake of realising God, and accepted Sri Ramakrishna as his Guru.\n\n    In 1885, Sri Ramakrishna developed throat cancer, and was transferred to Calcutta and (later) to a garden house in Cossipore. Narendra and Sri Ramakrishna's other disciples took care of him during his last days, and Narendra's spiritual education continued. At Cossipore, he experienced Nirvikalpa samadhi. Narendra and several other disciples received ochre robes from Sri Ramakrishna, forming his first monastic order. He was taught that service to men was the most effective worship of God. Sri Ramakrishna asked him to care for the other monastic disciples, and in turn asked them to see Narendra as their leader. Sri Ramakrishna died in the early-morning hours of 16 August 1886 in Cossipore."
  },
  {
    "id": "6",
    "person_title": "Swami Vivekananda (12 January 1863 – 4 July 1902)",
    "page_title": "Founding of first Sri Ramakrishna Math at Baranagar",
    "page_subtitle":"none",
    "image":"none",
    "main_content":"After Sri Ramakrishna's death, his devotees and admirers stopped supporting his disciples. Unpaid rent accumulated, and Narendra and the other disciples had to find a new place to live. Many returned home, adopting a Grihastha (family-oriented) way of life. Narendra decided to convert a dilapidated house at Baranagar into a new math (monastery) for the remaining disciples. Rent for the Baranagar Math was low, raised by \"holy begging\" (mādhukarī). The math became the first building of the Sri Ramakrishna Math: the monastery of the monastic order of Sri Ramakrishna. Narendra and other disciples used to spend many hours in practising meditation and religious austerities every day. Narendra later reminisced about the early days of the monastery:\n\n    We underwent a lot of religious practice at the Baranagar Math. We used to get up at 3:00 am and become absorbed in japa and meditation. What a strong spirit of detachment we had in those days! We had no thought even as to whether the world existed or not.\n\n    In 1887, Narendra compiled a Bengali song anthology named Sangeet Kalpataru with Vaishnav Charan Basak. Narendra collected and arranged most of the songs of this compilation, but could not finish the work of the book for unfavourable circumstances."
  },
  {
    "id": "7",
    "person_title": "Swami Vivekananda (12 January 1863 – 4 July 1902)",
    "page_title": "Monastic vows",
    "page_subtitle":"none",
    "image":"none",
    "main_content":"In December 1886, the mother of Baburam invited Narendra and his other brother monks to Antpur village. Narendra and the other aspiring monks accepted the invitation and went to Antpur to spend few days. In Antpur, in the Christmas Eve of 1886, Narendra and eight other disciples took formal monastic vows. They decided to live their lives as their master lived. Narendranath took the name \"Swami Vivekananda\"."
  },
  {
    "id": "7",
    "person_title": "Swami Vivekananda (12 January 1863 – 4 July 1902)",
    "page_title": "Travels in India (1888–93)",
    "page_subtitle":"none",
    "image":"none",
    "main_content":"In 1888, Narendra left the monastery as a Parivrâjaka— the Hindu religious life of a wandering monk, \"without fixed abode, without ties, independent and strangers wherever they go\". His sole possessions were a kamandalu (water pot), staff and his two favourite books: the Bhagavad Gita and The Imitation of Christ. Narendra travelled extensively in India for five years, visiting centres of learning and acquainting himself with diverse religious traditions and social patterns. He developed sympathy for the suffering and poverty of the people, and resolved to uplift the nation. Living primarily on bhiksha (alms), Narendra travelled on foot and by railway (with tickets bought by admirers). During his travels he met, and stayed with Indians from all religions and walks of life: scholars, dewans, rajas, Hindus, Muslims, Christians, paraiyars (low-caste workers) and government officials. Narendra left Bombay for Chicago on 31 May 1893 with the name \"Swami Vivekananda\", as suggested by Ajit Singh of Khetri, which means \"the bliss of discerning wisdom\"."
  },
  {
    "id": "8",
    "person_title": "Swami Vivekananda (12 January 1863 – 4 July 1902)",
    "page_title": "First visit to the West (1893–97)",
    "page_subtitle":"none",
    "image":"none",
    "main_content":"Swami Vivekananda started his journey to the West on 31 May 1893 and visited several cities in Japan (including Nagasaki, Kobe, Yokohama, Osaka, Kyoto and Tokyo), China and Canada en route to the United States, reaching Chicago on 30 July 1893, where the \"Parliament of Religions\" took place in September 1893. The Congress was an initiative of the Swedenborgian layman, and judge of the Illinois Supreme Court, Charles C. Bonney, to gather all the religions of the world, and show \"the substantial unity of many religions in the good deeds of the religious life.\" It was one of the more than 200 adjunct gatherings and congresses of the Chicago's World's Fair, and was \"an avant-garde intellectual manifestation of  cultic milieus, East and West,\" with the Brahmo Samaj and the Theosophical Society being invited as being representative of Hinduism.\n\n  Swami Vivekananda wanted to join, but was disappointed to learn that no one without credentials from a bona fide organisation would be accepted as a delegate. Swami Vivekananda contacted Professor John Henry Wright of Harvard University, who invited him to speak at Harvard. Swami Vivekananda wrote of the professor, \"He urged upon me the necessity of going to the Parliament of Religions, which he thought would give an introduction to the nation\".Swami Vivekananda submitted an application, \"introducing himself as a monk 'of the oldest order of sannyāsis ... founded by Sankara,'\" supported by the Brahmo Samaj representative Protapchandra Mozoombar, who was also a member of the Parliament's selection committee, \"classifying the Swami as a representative of the Hindu monastic order.\""
  },
  {
    "id": "9",
    "person_title": "Swami Vivekananda (12 January 1863 – 4 July 1902)",
    "page_title": "Parliament of the World's Religions",
    "page_subtitle":"none",
    "image":"none",
    "main_content":"The Parliament of the World's Religions opened on 11 September 1893 at the Art Institute of Chicago as part of the World's Columbian Exposition. On this day, Swami Vivekananda gave a brief speech representing India and Hinduism. He was initially nervous, bowed to Saraswati (the Hindu goddess of learning) and began his speech with \"Sisters and brothers of America!\". At these words, Swami Vivekananda received a two-minute standing ovation from the crowd of seven thousand. According to Sailendra Nath Dhar, when silence was restored he began his address, greeting the youngest of the nations on behalf of \"the most ancient order of monks in the world, the Vedic order of sannyasins, a religion which has taught the world both tolerance, of and universal acceptance\". Swami Vivekananda quoted two illustrative passages from the \"Shiva mahima strotam\": \"As the different streams having their sources in different places all mingle their water in the sea, so, O Lord, the different paths which men take, through different tendencies, various though they appear, crooked or straight, all lead to Thee!\" and \"Whosoever comes to Me, through whatsoever form, I reach him; all men are struggling through paths that in the end lead to Me.\" According to Sailendra Nath Dhar, \"it was only a short speech, but it voiced the spirit of the Parliament.\"\n\n  Parliament President John Henry Barrows said, \"India, the Mother of religions was represented by Swami Vivekananda, the Orange-monk who exercised the most wonderful influence over his auditors\". Swami Vivekananda attracted widespread attention in the press, which called him the \"cyclonic monk from India\". The New York Critique wrote, \"He is an orator by divine right, and his strong, intelligent face in its picturesque setting of yellow and orange was hardly less interesting than those earnest words, and the rich, rhythmical utterance he gave them\". The New York Herald noted, \"Swami Vivekananda is undoubtedly the greatest figure in the Parliament of Religions. After hearing him we feel how foolish it is to send missionaries to this learned nation\". American newspapers reported Swami Vivekananda as \"the greatest figure in the parliament of religions\" and \"the most popular and influential man in the parliament\". The Boston Evening Transcript reported that Swami Vivekananda was \"a great favourite at the parliament... if he merely crosses the platform, he is applauded\". He spoke several more times \"at receptions, the scientific section, and private homes\" on topics related to Hinduism, Buddhism and harmony among religions until the parliament ended on 27 September 1893. Swami Vivekananda's speeches at the Parliament had the common theme of universality, emphasising religious tolerance. He soon became known as a \"handsome oriental\" and made a huge impression as an orator."
  },
  {
    "id": "10",
    "person_title": "Swami Vivekananda (12 January 1863 – 4 July 1902)",
    "page_title": "Lecture tours in the UK and US",
    "page_subtitle":"none",
    "image":"swamiji_uk",
    "main_content":"After the Parliament of Religions, he toured many parts of the US as a guest. His popularity opened up new views for expanding on \"life and religion to thousands\". During a question-answer session at Brooklyn Ethical Society, he remarked, \"I have a message to the West as Buddha had a message to the East.\"\n\n    Swami Vivekananda spent nearly two years lecturing in the eastern and central United States, primarily in Chicago, Detroit, Boston, and New York. He founded the Vedanta Society of New York in 1894. By spring 1895 his busy, tiring schedule had affected his health. He ended his lecture tours and began giving free, private classes in Vedanta and yoga. Beginning in June 1895, Swami Vivekananda gave private lectures to a dozen of his disciples at Thousand Island Park in New York for two months.\n\n    During his first visit to the West he travelled to the UK twice, in 1895 and 1896, lecturing successfully there. In November 1895 he met Margaret Elizabeth Noble an Irish woman who would become Sister Nivedita. During his second visit to the UK in May 1896 Swami Vivekananda met Max Müller, a noted Indologist from Oxford University who wrote Sri Ramakrishna's first biography in the West. From the UK, Swami Vivekananda visited other European countries. In Germany he met Paul Deussen, another Indologist. Swami Vivekananda was offered academic positions in two American universities (one the chair in Eastern Philosophy at Harvard University and a similar position at Columbia University); he declined both, since his duties would conflict with his commitment as a monk.\nHis success led to a change in mission, namely the establishment of Vedanta centres in the West. Swami Vivekananda adapted traditional Hindu ideas and religiosity to suit the needs and understandings of his western audiences, who were especially attracted by and familiar with western esoteric traditions and movements like Transcendentalism and New thought. An important element in his adaptation of Hindu religiosity was the introduction of his \"four yogas\" model, which includes Raja yoga, his interpretation of Patanjali's Yoga sutras, which offered a practical means to realise the divine force within which is central to modern western esotericism. In 1896 his book Raja Yoga was published, which became an instant success and was highly influential in the western understanding of Yoga.\n\n  Swami Vivekananda attracted followers and admirers in the US and Europe, including Josephine MacLeod, William James, Josiah Royce, Robert G. Ingersoll, Nikola Tesla, Lord Kelvin, Harriet Monroe, Ella Wheeler Wilcox, Sarah Bernhardt, Emma Calvé and Hermann Ludwig Ferdinand von Helmholtz. He initiated several followers : Marie Louise (a French woman) became Swami Abhayananda, and Leon Landsberg became Swami Kripananda, so that they could continue the work of the mission of the Vedanta Society. This society still is filled with foreign nationals and is also located in Los Angeles. During his stay in America, Swami Vivekananda was given land in the mountains to the southeast of San Jose, California to establish an retreat for Vedanta students. He called it \"Peace retreat\", or, Shanti Asrama. The largest American centre is the Vedanta Society of Southern California in Hollywood, (one of the twelve main centres). There is also a Vedanta Press in Hollywood which publishes books about Vedanta and English translations of Hindu scriptures and texts.  Christina Greenstidel of Detroit was also initiated by Swami Vivekananda with a mantra and she became Sister Christine, and they established a close father–daughter relationship.\n\n  From the West, Swami Vivekananda revived his work in India. He regularly corresponded with his followers and brother monks, offering advice and financial support. His letters from this period reflect his campaign of social service, and were strongly worded. He wrote to Akhandananda, \"Go from door to door amongst the poor and lower classes of the town of Khetri and teach them religion. Also, let them have oral lessons on geography and such other subjects. No good will come of sitting idle and having princely dishes, and saying \"Sri Ramakrishna, O Lord!\"—unless you can do some good to the poor\". In 1895, Swami Vivekananda founded the periodical Brahmavadin to teach the Vedanta. Later, Swami Vivekananda's translation of the first six chapters of The Imitation of Christ was published in Brahmavadin in 1889. Swami Vivekananda left for India on 16 December 1896 from England with his disciples Captain and Mrs. Sevier and J.J. Goodwin. On the way they visited France and Italy, and set sail for India from Naples on 30 December 1896. He was later followed to India by Sister Nivedita, who devoted the rest of her life to the education of Indian women and India's independence."
  },
  {
    "id": "11",
    "person_title": "Swami Vivekananda (12 January 1863 – 4 July 1902)",
    "page_title": "Back in India (1897–99)",
    "page_subtitle":"none",
    "image":"swamiji_disciples",
    "main_content":"The ship from Europe arrived in Colombo, British Ceylon (now Sri Lanka) on 15 January 1897, and Swami Vivekananda received a warm welcome. In Colombo he gave his first public speech in the East, India, the Holy Land. From there on, his journey to Calcutta was triumphant. Swami Vivekananda travelled from Colombo to Pamban, Rameswaram, Ramnad, Madurai, Kumbakonam and Madras, delivering lectures. Common people and rajas gave him an enthusiastic reception. During his train travels, people often sat on the rails to force the train to stop so they could hear him. From Madras, he continued his journey to Calcutta and Almora. While in the West, Swami Vivekananda spoke about India's great spiritual heritage; in India, he repeatedly addressed social issues: uplifting the people, eliminating the caste system, promoting science and industrialisation, addressing widespread poverty and ending colonial rule. These lectures, published as Lectures from Colombo to Almora, demonstrate his nationalistic fervour and spiritual ideology.\n On 1 May 1897 in Calcutta, Swami Vivekananda founded the Ramakrishna Mission for social service. Its ideals are based on Karma Yoga, and its governing body consists of the trustees of the Sri Ramakrishna Math (which conducts religious work). Both Sri Ramakrishna Math and Ramakrishna Mission have their headquarters at Belur Math. Swami Vivekananda founded two other monasteries: one in Mayavati in the Himalayas (near Almora), the Advaita Ashrama and another in Madras. Two journals were founded: Prabuddha Bharata in English and Udbhodan in Bengali. That year, famine-relief work was begun by Swami Akhandananda in the Murshidabad district.\n\n    Swami Vivekananda earlier inspired Jamshedji Tata to set up a research and educational institution when they travelled together from Yokohama to Chicago on Swami Vivekananda's first visit to the West in 1893. Tata now asked him to head his Research Institute of Science; Swami Vivekananda declined the offer, citing a conflict with his \"spiritual interests\". He visited Punjab, attempting to mediate an ideological conflict between Arya Samaj (a reformist Hindu movement) and sanatan (orthodox Hindus). After brief visits to Lahore, Delhi and Khetri, Swami Vivekananda returned to Calcutta in January 1898. He consolidated the work of the math and trained disciples for several months. Swami Vivekananda composed \"Khandana Bhava–Bandhana\", a prayer song dedicated to Sri Ramakrishna, in 1898."
  },
  {
    "id": "12",
    "person_title": "Swami Vivekananda (12 January 1863 – 4 July 1902)",
    "page_title": "Second visit to the West and final years (1899–1902)",
    "page_subtitle":"none",
    "image":"swamiji_belur",
    "main_content":"Despite declining health, Swami Vivekananda left for the West for a second time in June 1899 accompanied by Sister Nivedita and Swami Turiyananda. Following a brief stay in England, he went to the United States. During this visit, Swami Vivekananda established Vedanta Societies in San Francisco and New York and founded a shanti ashrama (peace retreat) in California. He then went to Paris for the Congress of Religions in 1900. His lectures in Paris concerned the worship of the lingam and the authenticity of the Bhagavad Gita. Swami Vivekananda then visited Brittany, Vienna, Istanbul, Athens and Egypt. The French philosopher Jules Bois was his host for most of this period, until he returned to Calcutta on 9 December 1900.\n\n    After a brief visit to the Advaita Ashrama in Mayavati Swami Vivekananda settled at Belur Math, where he continued co-ordinating the works of Ramakrishna Mission, the math and the work in England and the US He had many visitors, including royalty and politicians. Although Swami Vivekananda was unable to attend the Congress of Religions in 1901 in Japan due to deteriorating health, he made pilgrimages to Bodhgaya and Varanasi. Declining health (including asthma, diabetes and chronic insomnia) restricted his activity."
  },
  {
    "id": "13",
    "person_title": "Swami Vivekananda (12 January 1863 – 4 July 1902)",
    "page_title": "Death",
    "page_subtitle":"none",
    "image":"none",
    "main_content":"On 4 July 1902 (the day of his death) Swami Vivekananda awoke early, went to the chapel at Belur Math and meditated for three hours. He taught Shukla-Yajur-Veda, Sanskrit grammar and the philosophy of yoga to pupils, later discussing with colleagues a planned Vedic college in the Sri Ramakrishna Math. At 7:00 p.m. Swami Vivekananda went to his room, asking not to be disturbed; he died at 9:10 p.m. while meditating. According to his disciples, Swami Vivekananda attained mahasamādhi; the rupture of a blood vessel in his brain was reported as a possible cause of death. His disciples believed that the rupture was due to his brahmarandhra (an opening in the crown of his head) being pierced when he attained mahasamādhi. Swami Vivekananda fulfilled his prophecy that he would not live forty years. He was cremated on a sandalwood funeral pyre on the bank of the Ganga in Belur, opposite where Sri Ramakrishna was cremated sixteen years earlier."
  },
  {
    "id": "14",
    "person_title": "Swami Vivekananda (12 January 1863 – 4 July 1902)",
    "page_title": "Teachings and philosophy",
    "page_subtitle":"none",
    "image":"none",
    "main_content":"Swami Vivekananda propagated that the essence of Hinduism was best expressed in Adi Shankara's Advaita Vedanta philosophy. Nevertheless, following Sri Ramakrishna, and in contrast to Advaita Vedanta, Swami Vivekananda believed that the Absolute is both immanent and transcendent. According to Anil Sooklal, Swami Vivekananda's neo-Advaita \"reconciles Dvaita or dualism and Advaita or non-dualism\". Swami Vivekananda summarised the Vedanta as follows, giving it a modern and Universalistic interpretation:\n\n    Each soul is potentially divine. The goal is to manifest this Divinity within by controlling nature, external and internal. Do this either by work, or worship, or mental discipline, or philosophy—by one, or more, or all of these—and be free. This is the whole of religion. Doctrines, or dogmas, or rituals, or books, or temples, or forms, are but secondary details.\n\n    Nationalism was a prominent theme in Swami Vivekananda's thought. He believed that a country's future depends on its people, and his teachings focused on human development. He wanted \"to set in motion a machinery which will bring noblest ideas to the doorstep of even the poorest and the meanest\".\n\n    Swami Vivekananda linked morality with control of the mind, seeing truth, purity and unselfishness as traits which strengthened it. He advised his followers to be holy, unselfish and to have śraddhā (faith). Swami Vivekananda supported brahmacharya (celibacy), believing it the source of his physical and mental stamina and eloquence. He emphasised that success was an outcome of focused thought and action; in his lectures on Raja Yoga he said, \"Take up one idea. Make that one idea your life – think of it, dream of it, live on that idea. Let the brain, muscles, nerves, every part of your body, be full of that idea, and just leave every other idea alone. This is the way to success, that is the way great spiritual giants are produced\"."
  },
  {
    "id": "15",
    "person_title": "Swami Vivekananda (12 January 1863 – 4 July 1902)",
    "page_title": "Influence and legacy",
    "page_subtitle":"none",
    "image":"none",
    "main_content":"Swami Vivekananda was one of the main representatives of Neo-Vedanta, a modern interpretation of selected aspects of Hinduism in line with western esoteric traditions, especially Transcendentalism, New Thought and Theosophy. His reinterpretation was, and is, very successful, creating a new understanding and appreciation of Hinduism within and outside India, and was the principal reason for the enthusiastic reception of yoga, transcendental meditation and other forms of Indian spiritual self-improvement in the West. Agehananda Bharati explained, \"...modern Hindus derive their knowledge of Hinduism from Swami Vivekananda, directly or indirectly\". Swami Vivekananda espoused the idea that all sects within Hinduism (and all religions) are different paths to the same goal. However, this view has been criticised as an oversimplification of Hinduism.\n\nIn the background of emerging nationalism in British-ruled India, Swami Vivekananda crystallised the nationalistic ideal. In the words of social reformer Charles Freer Andrews, \"The Swami's intrepid patriotism gave a new colour to the national movement throughout India. More than any other single individual of that period Swami Vivekananda had made his contribution to the new awakening of India\". Swami Vivekananda drew attention to the extent of poverty in the country, and maintained that addressing such poverty was a prerequisite for national awakening. His nationalistic ideas influenced many Indian thinkers and leaders. Sri Aurobindo regarded Swami Vivekananda as the one who awakened India spiritually. Mahatma Gandhi counted him among the few Hindu reformers \"who have maintained this Hindu religion in a state of splendor by cutting down the dead wood of tradition\".\n\n\n    Swami Vivekananda Circle, Mysore\n    The first governor-general of independent India, Chakravarti Rajagopalachari, said \"Swami Vivekananda saved Hinduism, saved India\". According to Subhas Chandra Bose, a proponent of armed struggle for Indian independence, Swami Vivekananda was \"the maker of modern India\" for Gandhi, Swami Vivekananda's influence increased Gandhi's \"love for his country a thousandfold\". Swami Vivekananda influenced India's independence movement; his writings inspired independence activists such as Netaji Subhas Chandra Bose, Aurobindo Ghose, Bal Gangadhar Tilak and Bagha Jatin and intellectuals such as Aldous Huxley, Christopher Isherwood, Romain Rolland. Many years after Swami Vivekananda's death Rabindranath Tagore told French Nobel laureate Romain Rolland, \"If you want to know India, study Swami Vivekananda. In him everything is positive and nothing negative\". Rolland wrote, \"His words are great music, phrases in the style of Beethoven, stirring rhythms like the march of Händel choruses. I cannot touch these sayings of his, scattered as they are through the pages of books, at thirty years' distance, without receiving a thrill through my body like an electric shock. And what shocks, what transports, must have been produced when in burning words they issued from the lips of the hero!\"\n\n  Jamshedji Tata was inspired by Swami Vivekananda to establish the Indian Institute of Science, one of India's best-known research universities. Abroad, Swami Vivekananda communicated with orientalist Max Müller, and scientist Nikola Tesla was one of those influenced by his Vedic teachings. While National Youth Day in India is observed on his birthday, 12 January, the day he delivered his masterful speech at the Parliament of Religions, 11 September 1893 is \"World Brotherhood Day\". In September 2010, India's Finance Ministry highlighted the relevance of Swami Vivekananda's teachings and values to the modern economic environment. The then Union Finance Minister Pranab Mukherjee, the current President of India, approved in principle the Swami Vivekananda Values Education Project at a cost of ₹1 billion (US$15 million), with objectives including involving youth with competitions, essays, discussions and study circles and publishing Swami Vivekananda's works in a number of languages. In 2011, the West Bengal Police Training College was renamed the Swami Vivekananda State Police Academy, West Bengal. The state technical university in Chhattisgarh has been named the Chhattisgarh Swami Vivekananda Technical University. In 2012, the Raipur airport was renamed Swami Vivekananda Airport.\n\n  The 150th birth anniversary of Swami Vivekananda was celebrated in India and abroad. The Ministry of Youth Affairs and Sports in India officially observed 2013 as the occasion in a declaration. Year-long events and programs were organised by branches of the Sri Ramakrishna Math, the Ramakrishna Mission, the central and state governments in India, educational institutions and youth groups. Bengali film director Tutu (Utpal) Sinha made a film, The Light: Swami Vivekananda as a tribute for his 150th birth anniversary."
  },
  {
    "id": "16",
    "person_title": "Swami Vivekananda (12 January 1863 – 4 July 1902)",
    "page_title": "Works",
    "page_subtitle":"Lectures",
    "image":"none",
    "main_content":"Although Swami Vivekananda was a powerful orator and writer in English and Bengali, he was not a thorough scholar, and most of his published works were compiled from lectures given around the world which were \"mainly delivered  impromptu and with little preparation\". His main work, Raja Yoga, consists of talks he delivered in New York."
  },
  {
    "id": "17",
    "person_title": "Swami Vivekananda (12 January 1863 – 4 July 1902)",
    "page_title": "Works",
    "page_subtitle":"Literary works",
    "image":"none",
    "main_content":"According to Banhatti, \" singer, a painter, a wonderful master of language and a poet, Swami Vivekananda was a complete artist\", composing many songs and poems, including his favourite, \"Kali the Mother\". Swami Vivekananda blended humour with his teachings, and his language was lucid. His Bengali writings testify to his belief that words (spoken or written) should clarify ideas, rather than demonstrating the speaker (or writer's) knowledge.\n\n  Bartaman Bharat meaning \"Present Day India\"  is an erudite Bengali language essay written by him, which was first published in the March 1899 issue of Udbodhan, the only Bengali language magazine of Sri Ramakrishna Math and Ramakrishna Mission. The essay was reprinted as a book in 1905 and later compiled into the fourth volume of The Complete Works of Swami Vivekananda. In this essay his refrain to the readers was to honour and treat every Indian as a brother irrespective of whether he was born poor or in lower caste.\n\n\nPublished in his lifetime\n    Sangeet Kalpataru (1887, with Vaishnav Charan Basak)\n    Karma Yoga (1896)\n    Raja Yoga (1896 [1899 edition])\n  Vedanta Philosophy: An address before the Graduate Philosophical Society (1896)\n  Lectures from Colombo to Almora (1897)\n  Bartaman Bharat (Bengali) (March 1899), Udbodhan\n  My Master (1901), The Baker and Taylor Company, New York\n  Vedânta philosophy: lectures on  Jnâna Yoga (1902) Vedânta Society, New York OCLC 919769260\n  Published posthumously\n  Here a list of selected books by Swami Vivekananda that were published after his death (1902)\n\n  Addresses on Bhakti Yoga\n  Bhakti Yoga\n  The East and the West (1909)\n  Inspired Talks (1909)\n  Narada Bhakti Sutras – translation\n  Para Bhakti or Supreme Devotion\n  Practical Vedanta\n  Speeches and writings of Swami Vivekananda; a comprehensive collection\n  Complete Works: a collection of his writings, lectures and discourses in a set of nine volumes"
  }
]