[
  {
    "id": "1",
    "person_title": "Swami Brahmananda (21 January 1863 – 10 April 1922)",
    "page_title": "Introduction",
    "page_subtitle":"none",
    "image":"swamiji",
    "main_content":"Brahmananda, born Rakhal Chandra Ghosh , was one of the direct disciples of Ramakrishna and the first president of the Ramakrishna Math and Ramakrishna Mission. He was born in Sikra Kulingram near Basirhat, Kolkata. Ramakrishna recognised him as his 'spiritual son'. He became the first president of the mission. Known as 'Raja Maharaj' (chief administrator), he was largely responsible for the initial development of the mission, which was remiss due to the death of Vivekananda."
  },
  {
    "id": "2",
    "person_title": "Swami Brahmananda (21 January 1863 – 10 April 1922)",
    "page_title": "Biography",
    "page_subtitle":"Birth and Childhood",
    "image":"swamiji_mom",
    "main_content":"Rakhal Chandra Ghosh (Brahmananda) was born on 21 January 1863 at Sikra Kulingram, a village 39 km from Calcutta, in present North 24 Parganas district.."
  },
  {
    "id": "3",
    "person_title": "Swami Brahmananda (21 January 1863 – 10 April 1922)",
    "page_title": "none",
    "page_subtitle":"College and meeting Vivekananda",
    "image":"none",
    "main_content":"After Rakhal had finished the primary education, he was sent to Calcutta in 1875 and admitted into an English High School. In Calcutta he came in contact with Narendra Nath, afterwards known as Vivekananda, who was then leader of the boys of the locality. Narendra, with his dynamic spirit and born leadership, cast his influence over others and carried them along the path he thought right. Rakhal, meek, quiet and soft-natured as he was, easily came under his spell, and there grew a close friendship between the two which culminated in a common discipleship at Dakshineswar and bore far-reaching results."
  },
  {
    "id": "4",
    "person_title": "Swami Brahmananda (21 January 1863 – 10 April 1922)",
    "page_title": "With Ramakrishna",
    "page_subtitle":"none",
    "image":"none",
    "main_content":"Rakhal's indifference to studies and worldly things made his father to get him married. Such, however, was the irony of fate that his marriage itself brought Rakhal in contact with Ramakrishna who at once recognised in him his 'spiritual Son' as per the vision vouchsafed to him by the Divine Mother. Thus started a course of spiritual intimacy and intensive training under the loving care of the guru, which resulted in several exalted mystic moods and spiritual experiences."
  },
  {
    "id": "5",
    "person_title": "Swami Vivekananda (12 January 1863 – 4 July 1902)",
    "page_title": "After Ramakrishna",
    "page_subtitle":"none",
    "image":"swamiji_in_cossipore",
    "main_content":"After the death of Ramakrishna, Rakhal, along with Narendra and other brother-disciples, embraced monastic life under the name Brahmananda. He spent several years as a wandering monk, visiting places of pilgrimage and practising severe austerities. A little before the return of Vivekananda from the West, he came back to the Baranagore Math and started living there."
  },
  {
    "id": "6",
    "person_title": "Swami Vivekananda (12 January 1863 – 4 July 1902)",
    "page_title": "As president of the Ramakrishna Order",
    "page_subtitle":"none",
    "image":"none",
    "main_content":"Some Monastic Disciples (L to R): Trigunatitananda, Shivananda, Vivekananda, Turiyananda, Brahmananda. Seated Below Saradananda, 1899\nAfter Vivekananda's return from the West when Ramakrishna Mission was formed as an Association on 1 May 1897, at Baghbazar in Calcutta (now Kolkata) Vivekananda was elected its General President and Brahmananda was elected the first and only ever Calcutta President. After establishing the monastery at Belur, when Vivekananda got Ramakrishna Math registered as a Trust, Brahmananda became its President. He held this post till the end of his life. Vivekananda gave over the responsibility of running the organisation to Brahmananda, remembering that Ramakrishna had once remarked that Rakhal had the capacity to rule a kingdom. Thus, Brahmananda, the 'spiritual son' of Ramakrishna is generally said to be the first president of the order, though in truth Vivekananda was. Brahmananda's uncanny sense in solving even knotty problems and spiritual eminence took the organisation to new levels of development. It was a long stewardship marked by work and worship remarkably blended together. During his tenure as President, the order underwent great expansion, and several new branch centres were opened in India and abroad. The mission, which had been founded by Vivekananda as an association, was revived and registered during his time. His stress on contemplative life served to counterbalance the activities undertaken by the monks. During those difficult formative years he gave great stability to the Sangha. During his tenure as the head, he also guided many earnest spiritual seekers by taking them under his protection, thus fulfilling Vivekananda's prophetic remark that Brahmananda was veritably a spiritual dynamo."
  },
  {
    "id": "7",
    "person_title": "Swami Brahmananda (21 January 1863 – 10 April 1922)",
    "page_title": "Monastic vows",
    "page_subtitle":"none",
    "image":"none",
    "main_content":"In December 1886, the mother of Baburam invited Narendra and his other brother monks to Antpur village. Narendra and the other aspiring monks accepted the invitation and went to Antpur to spend few days. In Antpur, in the Christmas Eve of 1886, Narendra and eight other disciples took formal monastic vows. They decided to live their lives as their master lived. Narendranath took the name \"Swami Vivekananda\"."
  },
  {
    "id": "7",
    "person_title": "Swami Brahmananda (21 January 1863 – 10 April 1922)",
    "page_title": "Last years",
    "page_subtitle":"none",
    "image":"none",
    "main_content":"Brahmananda died on 10 April 1922. Vivekananda had said that Brahmananda was a 'treasure-house of spirituality'. His life and teachings were compiled by Prabhavananda in the book The Eternal Companion."
  },
  {
    "id": "8",
    "person_title": "Swami Brahmananda (21 January 1863 – 10 April 1922)",
    "page_title": "Teachings",
    "page_subtitle":"none",
    "image":"none",
    "main_content":"Practise a little japa and meditation every day. Never stop for a single day. The mind is like a restless child, it wants to run away. You must bring it back again and again and apply it to the meditation on the Lord. Go on this way for two or three years, and then an inexpressible joy will fill your mind. Meditation and japa appear dry in the beginning. But still you must engage the mind in the contemplation of the deity, like swallowing a bitter medicine. Slowly spiritual joy will grow in you. People work so hard to pass an examination! To realise God is even easier than that. Only let them call on him with a calm, cheerful heart.\n\nInitiation into a mantra helps concentration of mind, otherwise your mind will change and fluctuate; today you will like Kali-form, tomorrow the Hari-form, and the next day perhaps the formless aspect of God. And thus your mind will not be concentrated on any one.\n\nPrāṇāyāma and other yogic practices are not suitable to the present times and conditions. One must observe complete Brahmacharya to practice them. One's food must be absolutely pure, Sattvika, and one must be guided by an expert teacher.\n\nPractice is the means of concentrating the mind. Prāṇāyāma, breath-control, is also one of the means. But it is not safe for a householder; if one is not continent, one falls ill. Moreover, one must have nutritious food, a fine place, and pure air. To have meditation and concentration, you must practice in solitude. The more you will try, the more you will achieve. Wherever you find conditions favourable, say if there is a fine serenity, sit down and meditate.\n\nGod is with form and is also formless and He is also above form and formlessness. What does vedanta mean by saying that 'Brahman is true and the world is false'? That, the world as we see it now is false. The world vanishes in samādhi, but you feel that you are experiencing a great joy.\n\nThere is a spiritual eye of wisdom between the two eyebrows. When its vision opens, a fountain of joy is released. The whole universe is seen to be merged in bliss.\n\nThis apparent universe, which you see, is within the domain of the mind. The mind is the author, the mind has conjured it up. It cannot go beyond its own domain. Behind the mind, of which we are aware, is a subtle spiritual mind, existing in a seed form. Through contemplation, prayer, and japa this mind develops, and with its unfoldment a new vision opens. This subtle mind also cannot reach God, the supreme Ātman (self). But it leads you near to him. At this stage, the world loses all its charm for the aspirant. He remains absorbed n the consciousness of God. Next comes samādhi. The experience of samādhi is indescribable-beyond is and is not. In this blessed experience there is neither happiness nor misery, neither light nor darkness. All is infinite being, inexpressible.\n\nThe mind is susceptible to suggestions. It learns whatever you teach it. If through discrimination you can impress upon it the joy and fullness of life in the spirit and the folly of worldly attachments, then your mind will devote itself more and more to God. Everyone must have an ideal firmly established in his life. This ideal must never be lowered. The supreme ideal of human life is to know God."
  }
]