[
  {
    "id": "1",
    "person_title": "স্বামী বিবেকানন্দ (১২ জানুয়ারি, ১৮৬৩  – ৪ জুলাই, ১৯০২)",
    "page_title": "ভূমিকা",
    "page_subtitle":"none",
    "image":"swamiji",
    "main_content":"স্বামী বিবেকানন্দ (১২ জানুয়ারি, ১৮৬৩  – ৪ জুলাই, ১৯০২) জরাম নরেন্দ্রনাথ দত্, ছিলেন একজন হিন্দু সন্ন্যাসী, দার্শনিক, লেখক, সংগীতজ্ঞ এবং ১৯শ-শতাব্দীর ভারতীয় অতীন্দ্রি়বাদী রামকৃষ্ণ পরমহংসের প্রধান শিষ্য। তার পূর্বাশ্রমের নাম ছিল নরেন্দ্রনাথ দত্ত। তিনি মার্কিন যুক্তরাষ্ট্র ও ইউরোপে হিন্দুধর্ম তথা ভারতীয় বেদান্ত ও যোগ দর্শনের প্রচারে প্রধান ভূমিকা গ্রহণ করেছিলেন। অনেকে ১৯শ শতাব্দীর শেষার্ধে বিভিন্ন ধর্মমতগুলির মধ্যে পারস্পরিক সুসম্পর্ক স্থাপন এবং হিন্দুধর্মকে বিশ্বের অন্যতম প্রধান ধর্ম হিসেবে প্রচার করার কৃতিত্ব বিবেকানন্দকে দিয়ে থাকেন। ভারতে হিন্দু পুনর্জাগরণের তিনি ছিলেন অন্যতম পুরোধা ব্যক্তিত্ব। সেই সঙ্গে ব্রিটিশ ভারতে তিনি ভারতীয় জাতীয়তাবাদের ধারণাটি প্রবর্তন করেন। বিবেকানন্দ রামকৃষ্ণ মঠ ও রামকৃষ্ণ মিশন প্রতিষ্ঠা করেন। তার সবচেয়ে বিখ্যাত বক্তৃতাটি হল, \"আমেরিকার ভাই ও বোনেরা ...,\" ১৮৯৩ সালে মার্কিন যুক্তরাষ্ট্রের শিকাগোয় বিশ্ব ধর্ম মহাসভায় প্রদত্ত চিকাগো বক্তৃতা, যার মাধ্যমেই তিনি পাশ্চাত্য সমাজে প্রথম হিন্দুধর্ম প্রচার করেন।\n\n    স্বামী বিবেকানন্দ কলকাতার এক উচ্চবিত্ত হিন্দু বাঙালি পরিবারে জন্মগ্রহণ করেছিলেন। ছেলেবেলা থেকেই আধ্যাত্মিকতার প্রতি তিনি আকর্ষিত হতেন। তার গুরু রামকৃষ্ণ দেবের কাছ থেকে তিনি শেখেন, সকল জীবই ঈশ্বরের প্রতিভূ; তাই মানুষের সেবা করলেই ঈশ্বরের সেবা করা হয়। রামকৃষ্ণের মৃত্যুর পর বিবেকানন্দ ভারতীয় উপমহাদেশ ভালোভাবে ঘুরে দেখেন এবং ব্রিটিশ ভারতের আর্থ-সামাজিক অবস্থা সম্পর্কে প্রত্যক্ষ জ্ঞান অর্জন করেন। পরে তিনি মার্কিন যুক্তরাষ্ট্রে গিয়ে ১৮৯৩ সালের বিশ্ব ধর্ম মহাসভায় ভারত ও হিন্দুধর্মের প্রতিনিধিত্ব করেন। মার্কিন যুক্তরাষ্ট্র, ইংল্যান্ড ও ইউরোপে তিনি হিন্দু দর্শনের বিভিন্ন দিক সম্পর্কে অসংখ্য সাধারণ ও ঘরোয়া বক্তৃতা দিয়েছিলেন এবং ক্লাস নিয়েছিলেন। তার রচিত গ্রন্থগুলির মধ্যে উল্লেখযোগ্য চিকাগো বক্তৃতা, কর্মযোগ, রাজযোগ, জ্ঞানযোগ, হার্ভার্ড বিশ্ববিদ্যালয়ে বেদান্ত, ভারতে বিবেকানন্দ, ভাববার কথা, পরিব্রাজক, প্রাচ্য ও পাশ্চাত্য, বর্তমান ভারত, বীরবাণী (কবিতা-সংকলন), মদীয় আচার্যদেব ইত্যাদি। বিবেকানন্দ ছিলেন সংগীতজ্ঞ ও গায়ক। তাঁর রচিত দুইটি বিখ্যাত গান হল \"খণ্ডন-ভব-বন্ধন\" (শ্রীরামকৃষ্ণ আরাত্রিক ভজন) ও \"নাহি সূর্য নাহি জ্যোতি\"। এছাড়া \"নাচুক তাহাতে শ্যামা\", \"৪ঠা জুলাইয়ের প্রতি\", \"সন্ন্যাসীর গীতি\" ও \"সখার প্রতি\" তার রচিত কয়েকটি বিখ্যাত কবিতা। \"সখার প্রতি\" কবিতার অন্তিম দুইটি চরণ– “বহুরূপে সম্মুখে তোমার ছাড়ি কোথা খুঁজিছ ঈশ্বর? / জীবে প্রেম করে যেই জন, সেই জন সেবিছে ঈশ্বর।” – বিবেকানন্দের সর্বাধিক উদ্ধৃত একটি উক্তি।\n\n    ভারতে বিবেকানন্দকে ‘বীর সন্ন্যাসী’ নামে অভিহিত করা হয় এবং তার জন্মদিনটি ভারতে জাতীয় যুব দিবস হিসেবে পালিত হয়।"
  },
  {
    "id": "2",
    "person_title": "স্বামী বিবেকানন্দ (১২ জানুয়ারি, ১৮৬৩  – ৪ জুলাই, ১৯০২)",
    "page_title": "জীবনী",
    "page_subtitle":"বংশ পরিচয়",
    "image":"swamiji_mom",
    "main_content":"স্বামী বিবেকানন্দ উত্তর কলকাতার এক কায়স্থ দত্ত পরিবারে জন্মগ্রহণ করেছিলেন। এই দত্ত-পরিবারের আদি নিবাস ছিল অধুনা ভারতীয় প্রজাতন্ত্রের পশ্চিমবঙ্গ রাজ্যের বর্ধমান জেলার কালনা মহকুমার অন্তর্গত দত্ত-ডেরিয়াটোনা বা দত্ত-ডেরেটোনা গ্রাম। মুঘল শাসনকাল থেকেই দত্তরা উক্ত গ্রামের অধিবাসী ছিলেন। গবেষকরা অনুমান করেন যে তারাই ছিলেন ওই গ্রামের জমিদার। ১৮শ শতাব্দীতে দত্ত-পরিবারের সদস্য রামনিধি দত্ত তার পুত্র রামজীবন দত্ত ও পৌত্র রামসুন্দর দত্তকে নিয়ে গড়-গোবিন্দপুর গ্রামে (অধুনা কলকাতার ফোর্ট উইলিয়াম ও ময়দান অঞ্চল) চলে আসেন। ফোর্ট উইলিয়াম দুর্গ নির্মাণের কাজ শুরু হলে উক্ত এলাকার অন্যান্য বাসিন্দাদের সঙ্গে দত্তরাও সুতানুটি গ্রামে (অধুনা উত্তর কলকাতা) চলে আসেন। এখানে প্রথমে তারা মধু রায়ের গলিতে একটি বাড়িতে বাস করতেন। ৩ নং গৌরমোহন মুখোপাধ্যায় স্ট্রিটের যে বাড়িতে বিবেকানন্দ জন্মগ্রহণ করেছিলেন, সেই বাড়িটি নির্মাণ করেন রামসুন্দর দত্তের জ্যেষ্ঠ পুত্র রামমোহন দত্ত। রামমোহন দত্তের জ্যেষ্ঠ পুত্র দুর্গাপ্রসাদ দত্ত ছিলেন বিবেকানন্দের পিতামহ। তিনি সংস্কৃত ও ফারসি ভাষায় পণ্ডিত ছিলেন। ২৫ বছর বয়সে একমাত্র পুত্র বিশ্বনাথ দত্তের জন্মের পর তিনি সন্ন্যাস গ্রহণ করে গৃহত্যাগ করেন। বিশ্বনাথ দত্ত দুর্গাপ্রসাদের কনিষ্ঠ ভ্রাতা কালীপ্রসাদ কর্তৃক প্রতিপালিত হয়েছিলেন। তিনি ছিলেন কলকাতা হাইকোর্টের অ্যাটর্নি। বিশ্বনাথ দত্ত বাংলা, ফারসি, আরবি, উর্দু, হিন্দি ও সংস্কৃত ভাষা শিখেছিলেন। সাহিত্য, ইতিহাস ও ধর্মগ্রন্থ পাঠে তার বিশেষ আগ্রহ ছিল। ধর্ম বিষয়ে তিনি উদার ছিলেন। বাইবেল ও দেওয়ান-ই-হাফিজ ছিল তার প্রিয় বই। তিনি সুলোচনা (১৮৮০) ও শিষ্ঠাচার-পদ্ধতি (বাংলা ও হিন্দি ভাষায়, ১৮৮২) নামে দুইটি বই রচনা করেছিলেন। ঈশ্বরচন্দ্র বিদ্যাসাগরের বিধবাবিবাহ প্রথা প্রবর্তনের সমর্থনে তিনি প্রকাশ্যে মতপ্রকাশ করেছিলেন। দুর্গাপ্রসাদের সংসারত্যাগের পর কালীপ্রসাদের অমিতব্যয়িতায় দত্ত-পরিবারের আর্থিক সাচ্ছল্য নষ্ট হয়েছিল। কিন্তু অ্যাটর্নিরূপে বিশ্বনাথ দত্তের সুদূর-প্রসারিত খ্যাতি সেই সাচ্ছল্য কিয়দংশে ফিরিয়ে আনতে সক্ষম হয়। তার স্ত্রী ভুবনেশ্বরী দেবী ছিলেন সিমলার নন্দলাল বসুর মেয়ে। তিনি বিশেষ ভক্তিমতী নারী ছিলেন। তার প্রথম কয়েকটি সন্তানের মৃত্যু ও কন্যাসন্তানের জন্মের পর পুত্রসন্তান কামনায় তিনি তার এক কাশীবাসিনী আত্মীয়াকে দিয়ে কাশীর বিশ্বনাথ মন্দিরে নিত্য পূজা দেওয়ার ব্যবস্থা করান। এরপরই স্বামী বিবেকানন্দের জন্ম হওয়ায় তার বিশ্বাস হয় যে, তিনি শিবের কৃপায় পুত্রলাভ করেছেন। পিতার প্রগতিশীল ও যুক্তিবাদী দৃষ্টিভঙ্গি ও মায়ের ধর্মপ্রাণতা বিবেকানন্দের চিন্তা ও ব্যক্তিত্ব গঠনে বিশেষ সহায়ক হয়েছিল।"
  },
  {
    "id": "3",
    "person_title": "স্বামী বিবেকানন্দ (১২ জানুয়ারি, ১৮৬৩  – ৪ জুলাই, ১৯০২)",
    "page_title": "প্রথম জীবন (১৮৬৩–৮৮)",
    "page_subtitle":"জন্ম ও শৈশব",
    "image":"none",
    "main_content":"বিবেকানন্দের পিতৃপ্রদত্ত নাম ছিল নরেন্দ্রনাথ দত্ত (ডাকনাম ছিল বীরেশ্বর বা বিলে এবং নরেন্দ্র বা নরেন)। ১৮৬৩ সালের ১২ জানুয়ারি মকর সংক্রান্তি উৎসবের দিন উত্তর কলকাতার সিমলা অঞ্চলে ৩ নং গৌরমোহন মুখোপাধ্যায় স্ট্রিটে তিনি জন্মগ্রহণ করেছিলেন। তার পিতা বিশ্বনাথ দত্ত কলকাতা উচ্চ আদালতের একজন আইনজীবি ছিলেন। বিবেকানন্দ একটি প্রথাগত বাঙালি কায়স্থ সম্প্রদায়ের অন্তর্ভুক্ত ছিলেন যেখানে তার নয় জন ভাই-বোন ছিল। তার মধ্যম ভাই মহেন্দ্রনাথ দত্ত ছিলেন বিশিষ্ট লেখক ও বিদেশ ভ্রমণে বিবেকানন্দের সঙ্গী। কনিষ্ঠ ভাই ভূপেন্দ্রনাথ দত্ত ছিলেন বিশিষ্ট সাম্যবাদী নেতা ও গ্রন্থকার।\n\n    ছেলেবেলা থেকেই আধ্যাত্মিকতার দিকে নরেন্দ্রনাথের আগ্রহ ফুটে ওঠে। এই সময় শিব, রাম, সীতা ও মহাবীর হনুমানের মূর্তির সামনে তিনি প্রায়শই ধ্যানে বসতেন। সাধুসন্ন্যাসীদের প্রতিও তার বিশেষ আগ্রহ ছিল। ছেলেবেলায় বিবেকানন্দ অত্যন্ত দুরন্ত ছিলেন। তার পিতামাতার পক্ষে তাকে সামলানো মাঝে মাঝেই দুঃসাধ্য হয়ে উঠত। তার মা বলতেন, “শিবের কাছে ছেলে চাইলুম। তা তিনি নিজে না এসে পাঠালেন তার চেলা এক ভূতকে।”"
  },
  {
    "id": "4",
    "person_title": "স্বামী বিবেকানন্দ (১২ জানুয়ারি, ১৮৬৩  – ৪ জুলাই, ১৯০২)",
    "page_title": "প্রথম জীবন (১৮৬৩–৮৮)",
    "page_subtitle":"শিক্ষা",
    "image":"none",
    "main_content":"১৮৭১ সালে, নরেন্দ্রনাথ ঈশ্বরচন্দ্র বিদ্যাসাগরের মেট্রোপলিটান ইনস্টিটিউশনে ভর্তি হন। ১৮৭৭ সালে তার পরিবার সাময়িকভাবে রায়পুরে (অধুনা ভারতীয় প্রজাতন্ত্রের ছত্তীসগঢ় রাজ্যে) স্থানান্তরিত হওয়ার আগে পর্যন্ত তিনি এই বিদ্যালয়ে পড়াশোনা করেছিলেন। ১৮৭৯ সালে দত্ত পরিবার আবার কলকাতায় ফিরে আসেন। নরেন্দ্রনাথ প্রেসিডেন্সি কলেজের (অধুনা প্রেসিডেন্সি বিশ্ববিদ্যালয়, কলকাতা) প্রবেশিকা পরীক্ষায় প্রথম বিভাগে উত্তীর্ণ হন। তিনিই ছিলেন সেইবছর উক্ত পরীক্ষায় প্রথম বিভাগে উত্তীর্ণ একমাত্র ছাত্র। তিনি প্রচুর বই পড়তেন।  দর্শন, ধর্ম, ইতিহাস, সমাজবিজ্ঞান, শিল্পকলা ও সাহিত্য বিষয়ে বই পড়ায় তার বিশেষ আগ্রহ ছিল। বেদ, উপনিষদ্‌, ভগবদ্গীতা, রামায়ণ, মহাভারত, পুরাণ প্রভৃতি হিন্দু ধর্মগ্রন্থ পাঠেও তার আগ্রহ ছিল। এছাড়া তিনি হিন্দুস্তানি শাস্ত্রীয় সঙ্গীতে তালিম নিতেন এবং নিয়মিত অনুশীলন, খেলাধূলা ও সমাজসেবামূলক কাজকর্মে অংশ নিতেন।\n\n    জেনেরাল অ্যাসেম্বলি’জ ইনস্টিটিউশনে (অধুনা স্কটিশ চার্চ কলেজ, কলকাতা) পড়ার সময় নরেন্দ্রনাথ পাশ্চাত্য যুক্তিবিদ্যা, পাশ্চাত্য দর্শন ও ইউরোপীয় ইতিহাস অধ্যয়ন করেছিলেন। ১৮৮১ সালে তিনি চারুকলা পরীক্ষায় উত্তীর্ণ হন। ১৮৮৪ সালে স্নাতক ডিগ্রি অর্জন করেন। নরেন্দ্রনাথ ডেভিড হিউম, জর্জ ডব্লিউ. এফ. হেগেল, আর্থার সোফেনহায়ার, ওগুস্ত কোঁত, জন স্টুয়ার্ট মিল ও চার্লস ডারউইনের রচনাবলি পাঠ করেছিলেন। হারবার্ট স্পেনসারের বিবর্তনবাদের প্রতি তিনি বিশেষভাবে আকৃষ্ট হয়েছিলেন। সে সময়ে স্পেনসারের সঙ্গে তার চিঠিপত্র বিনিময়ও চলত। স্পেনসারের এডুকেশন (১৮৬১) বইটি তিনি বাংলায় অনুবাদ করেছিলেন। পাশ্চাত্য দার্শনিকদের রচনাবলি পড়ার সঙ্গে সঙ্গে তিনি সংস্কৃত ধর্মগ্রন্থ ও বাংলা সাহিত্য নিয়েও চর্চা করেন। জেনেরাল অ্যাসেম্বলি’জ ইনস্টিটিউশনের প্রিন্সিপাল উইলিয়াম হেস্টি লিখেছেন, “নরেন্দ্র সত্যিকারের মেধাবী। আমি বহু দেশ দেখেছি, কিন্তু তার মতো প্রতিভা ও সম্ভাবনাময় ছাত্র দেখিনি; এমনকি জার্মান বিশ্ববিদ্যালয়গুলির দর্শন ছাত্রদের মধ্যেও না।” কয়েকটি স্মৃতিকথায় নরেন্দ্রনাথকে ‘শ্রুতিধর’ (অদ্ভুত স্মৃতিশক্তিসম্পন্ন ব্যক্তি) হিসেবে উল্লেখ করতেও দেখা যায়।"
  },
  {
    "id": "5",
    "person_title": "স্বামী বিবেকানন্দ (১২ জানুয়ারি, ১৮৬৩  – ৪ জুলাই, ১৯০২)",
    "page_title": "আধ্যাত্মিক শিক্ষানবীশ - ব্রাহ্মসমাজের প্রভাব",
    "page_subtitle":"none",
    "image":"none",
    "main_content":"১৮৮০ সালে, তিনি কেশবচন্দ্র সেনের নব বিধানের সদস্য হয়েছিলেন, যা রামকৃষ্ণের সঙ্গে সাক্ষাতের পর এবং খ্রিস্টান ধর্ম থেকে হিন্দুধর্মে ধর্মান্তরীত হবার পর সেন প্রতিষ্ঠা করেছিলেন। ১৮৮৪ সালের দিকে নরেন্দ্রনাথ ফ্রিম্যাসনারি লজের সদস্য হয়েছিলেন এবং তার কুড়ি বছর বয়সে কেশবচন্দ্র সেন ও দেবেন্দ্রনাথ ঠাকুরের ব্রাহ্মসমাজেরও সদস্য হন। ১৮৮১ থেকে ১৮৮৪ পর্যন্ত তিনি সেনের ব্যান্ড অব হোপ-এ সক্রিয় ছিলেন, যা যুবসমাজকে ধূমপান এবং মদ্যপানে নিরুত্সাহিত করার চেষ্টা করেছিল।\n\n    নরেন্দ্র প্রাশ্চাত্য ধর্মবিশ্বাস এসোটিরিসিজামের সঙ্গে পরিচিত হয়ে ওঠেছিলেন। তার প্রারম্ভিক ধর্মবিশ্বাস ব্রাহ্ম ধারণার আদলে গড়ে উঠেছিল। এই সময় তিনি নিরাকার ঈশ্বরে বিশ্বাসী হন এবং পৌত্তলিকতার সমালোচকে পরিণত হন। এবং দৃঢ়ভাবে উপনিষদ ও বেদান্তের যৌক্তিকীকরণ, মসৃণ, একেশ্বরবাদী ধর্মতত্ত্ব নির্বাচনী ও আধুনিক পঠন নির্ধারণ করেছিলেন।\n\n  এই সময় নরেন্দ্রনাথ ব্রাহ্মনেতা দেবেন্দ্রনাথ ঠাকুরের সঙ্গে দেখা করে তাঁকে জিজ্ঞাসা করেন, “আপনি ঈশ্বরকে দেখেছেন?” এই প্রশ্নের উত্তর না দিয়ে দেবেন্দ্রনাথ বলেছিলেন, “তোমার চোখদুটি যোগীর ন্যায়।” দর্শন সম্পর্কে তাঁর জ্ঞানে সন্তুষ্ট না হয়ে নরেন্দ্রনাথ ভাবতে থাকেন, ঈশ্বর ও ধর্ম সত্যিই কি মানুষের ক্রমবর্ধমান অভিজ্ঞতার অংশ। তিনি এই নিয়ে গভীরভাবে চিন্তা করেন। কলকাতার অনেক বিশিষ্ট অধিবাসীকে তিনি জিজ্ঞাসা করেন, তাঁরা ঈশ্বরকে প্রত্যক্ষ করেছেন কিনা। কিন্তু কারোর উত্তরই তাঁকে সন্তুষ্ট করতে পারেনি।"
  },
  {
    "id": "6",
    "person_title": "স্বামী বিবেকানন্দ (১২ জানুয়ারি, ১৮৬৩  – ৪ জুলাই, ১৯০২)",
    "page_title": "রামকৃষ্ণের সঙ্গে",
    "page_subtitle":"none",
    "image":"swamiji_in_cossipore",
    "main_content":"১৮৮১ সালে নরেন্দ্র প্রথম রামকৃষ্ণের সাক্ষাৎ পান।\n\n    নরেন্দ্রনাথ রামকৃষ্ণ পরমহংসের কথা প্রথম শোনেন জেনেরাল অ্যাসেম্বলি’জ ইনস্টিটিউশনে পড়ার সময়। অধ্যাপক উইলিয়াম হেস্টি একটি সাহিত্যের ক্লাসে উইলিয়াম ওয়ার্ডসওয়ার্থের দ্য এক্সকারশন কবিতাটি পড়ানোর সময় রামকৃষ্ণ পরমহংসের কথা বলেছিলেন। উক্ত কবিতায় ব্যবহৃত ‘trance’ কথাটি ব্যাখ্যা করতে গিয়ে তিনি ছাত্রদের বলেন, ‘trance’ বিষয়টির সত্যিকারের অর্থ বুঝতে হলে ছাত্রদের দক্ষিণেশ্বরে গিয়ে রামকৃষ্ণ পরমহংসকে দেখতে হবে। এই কথা শুনে নরেন্দ্রনাথ সহ কয়েকজন ছাত্র রামকৃষ্ণ পরমহংসকে দেখতে আগ্রহী হয়ে ওঠেন।\n১৮৮১ সালের নভেম্বর মাসে[পাদটীকা ১] এফ. এ. পরীক্ষার জন্য প্রস্তুত হওয়ার সময় রামচন্দ্র দত্ত একবার নরেন্দ্রনাথকে সুরেন্দ্রনাথ মিত্রের বাড়িতে নিয়ে যান। সেখানে রামকৃষ্ণ পরমহংসকে ধর্মোপদেশ দানের জন্য নিমন্ত্রণ জানানো হয়েছিল। এই সাক্ষাৎকারে রামকৃষ্ণ পরমহংস তরুণ নরেন্দ্রনাথকে একটি গান গাইতে বলেন। পরে নরেন্দ্রনাথের সঙ্গীতপ্রতিভায় মুগ্ধ হয়ে রামকৃষ্ণ পরমহংস তাকে দক্ষিণেশ্বরে নিমন্ত্রণ করেন। যদিও রামকৃষ্ণ পরমহংস বা নরেন্দ্রনাথ কেউই এই সাক্ষাৎকে পরবর্তীকালে তাদের প্রথম সাক্ষাৎ হিসেবে গুরুত্ব দেননি। এমনকি তারা এই সাক্ষাতের কথা উল্লেখও করতেন না।\n\n    ১৮৮১ সালের শেষদিকে অথবা ১৮৮২ সালের প্রথম দিকে দুজন বন্ধুকে সঙ্গে নিয়ে নরেন্দ্রনাথ দক্ষিণেশ্বরে আসেন রামকৃষ্ণ পরমহংসের সঙ্গে সাক্ষাৎ করতে। এই সাক্ষাৎ নরেন্দ্রনাথের জীবনে একটি বিশেষ গুরুত্বপূর্ণ ঘটনা। সাক্ষাৎকারের প্রসঙ্গে নরেন্দ্রনাথ বলেছিলেন, \"তাহাকে [রামকৃষ্ণ] একজন সাধারণ লোকের মতো বোধ হইল, কিছু অসাধারণত্ব দেখিলাম না। অতি সরল ভাষায় তিনি কথা কহিতেছিলেন, আমি ভাবিলাম, এ ব্যক্তি কি একজন বড় ধর্মাচার্য হইতে পারেন? আমি সারা জীবন অপরকে যাহা জিজ্ঞাসা করিয়াছি, তাহার নিকটে গিয়া তাহাকেও সেই প্রশ্ন জিজ্ঞাসা করিলাম, 'মহাশয়, আপনি কি ঈশ্বর বিশ্বাস করেন?' তিনি উত্তর দিলেন- 'হাঁ।' 'মহাশয়, আপনি কি তাহার অস্তিত্বের প্রমাণ দিতে পারেন?' 'হাঁ'। 'কি প্রমাণ? ' 'আমি তোমাকে যেমন আমার সম্মুখে দেখিতেছি, তাহাকেও ঠিক সেইরূপ দেখি, বরং আরও স্পষ্টতর, আরও উজ্জ্বলতররূপে দেখি।' আমি একেবারে মুগ্ধ হইলাম।  আমি দিনের পর দিন এই ব্যক্তির নিকট যাইতে লাগিলাম।  ধর্ম যে দেওয়া যাইতে পারে, তাহা আমি বাস্তবিক প্রত্যক্ষ করিলাম। একবার স্পর্শে, একবার দৃষ্টিতে একটা সমগ্র জীবন পরিবর্তিত হইতে পারে। আমি এইরূপ ব্যাপার বারবার হইতে দেখিয়াছি।\" প্রথমদিকে অবশ্য নরেন্দ্রনাথ রামকৃষ্ণ পরমহংসকে গুরু বলে মেনে নিতে অস্বীকার করেছিলেন। এমনকি তার চিন্তাভাবনার বিরুদ্ধে বিদ্রোহ প্রকাশও করেছিলেন। কিন্তু রামকৃষ্ণ পরমহংসের ব্যক্তিত্বের প্রতি তিনি বিশেষভাবে আকৃষ্টও হয়েছিলেন। এর ফলে ঘন ঘন তিনি দক্ষিণেশ্বরে যাতায়াত শুরু করেন। প্রথমদিকে তিনি রামকৃষ্ণ পরমহংসের ভাবাবস্থা ও দেবদেবীর সাক্ষাৎ দর্শনকে ‘কাল্পনিক সৃষ্টি’ ও ‘অলীক বস্তুর অস্তিত্বে বিশ্বাস’ মনে করতেন। ব্রাহ্মসমাজের সদস্য নরেন্দ্রনাথ সেই সময় মূর্তিপূজা, বহুদেববাদ ও রামকৃষ্ণ পরমহংসের কালীপূজা সমর্থন করতেন না। এমনকি অদ্বৈত বেদান্ত মতবাদকেও তিনি ঈশ্বরদ্রোহিতা ও পাগলামি বলে উড়িয়ে দিয়ে সেই মতবাদকে উপহাস করতেন। নরেন্দ্রনাথ রামকৃষ্ণ পরমহংসকে পরীক্ষা করতেন। রামকৃষ্ণ পরমহংসও শান্তভাবে তার যুক্তি শুনে বলতেন, “সত্যকে সকল দৃষ্টিকোণ থেকে দেখার চেষ্টা করবি।”\n\n  ১৮৮৪ সালে নরেন্দ্রনাথের পিতা হঠাৎ মারা যান। এরপর তার পরিবার তীব্র অর্থকষ্টের মধ্যে পড়ে। ঋণদাতারা ঋণশোধের জন্য তাদের তাগাদা দিতে শুরু করে এবং আত্মীয়স্বজনরা তাদের পৈতৃক বাসস্থান থেকে উৎখাত করার চেষ্টা শুরু করে। একদা সচ্ছল পরিবারের সন্তান নরেন্দ্রনাথ কলেজের দরিদ্রতম ছাত্রদের অন্যতম ছাত্রে পরিণত হন। তিনি চাকরির অনুসন্ধান শুরু করেন এবং ঈশ্বরের অস্তিত্ব সম্পর্কে সন্দিহান হয়ে ওঠেন। কিন্তু একই সময়ে দক্ষিণেশ্বরে রামকৃষ্ণ পরমহংসের সান্নিধ্যে তিনি শান্তি পেতে থাকেন।\n\n  একদিন নরেন্দ্রনাথ রামকৃষ্ণ পরমহংসের কাছে অনুরোধ করেন, তিনি যেন কালীর কাছে তার পরিবারের আর্থিক উন্নতির জন্য প্রার্থনা জানান। রামকৃষ্ণ পরমহংস তাকে বলেন, তিনি যেন নিজে মন্দিরে গিয়ে প্রার্থনা করেন। রামকৃষ্ণ পরমহংসের পরামর্শ অনুসারে, নরেন্দ্রনাথ তিনবার মন্দিরে যান। কিন্তু জাগতিক প্রয়োজনের জন্য প্রার্থনার পরিবর্তে তিনি জ্ঞান ও বিবেক-বৈরাগ্য প্রার্থনা করেন। এরপর নরেন্দ্রনাথ ঈশ্বর-উপলব্ধির জন্য সংসার ত্যাগ করতে মনস্থ করেন এবং রামকৃষ্ণ পরমহংসকে গুরু বলে মেনে নেন।\n\n  ১৮৮৫ সালে রামকৃষ্ণ পরমহংসের গলার ক্যান্সার ধরা পড়ে। চিকিৎসার প্রয়োজনে তাকে প্রথমে উত্তর কলকাতার শ্যামপুকুর ও পরে কাশীপুরের একটি বাগানবাড়িতে স্থানান্তরিত করা হয়। এই সময় নরেন্দ্রনাথ সহ রামকৃষ্ণ পরমহংসের অন্যান্য শিষ্যগণ তার সেবা-যত্ন করেন। এই সময়ও নরেন্দ্রনাথের ধর্মশিক্ষা চলতে থাকে। কাশীপুরে নরেন্দ্রনাথ নির্বিকল্প সমাধি লাভ করেন। নরেন্দ্রনাথ ও অন্যান্য কয়েকজন শিষ্য এই সময় রামকৃষ্ণ পরমহংসের থেকে সন্ন্যাস ও গৈরিক বস্ত্র লাভ করেন। এইভাবে রামকৃষ্ণ শিষ্যমণ্ডলীতে প্রথম সন্ন্যাসী সংঘ স্থাপিত হয়। রামকৃষ্ণ পরমহংস নরেন্দ্রনাথকে শিক্ষা দেন মানবসেবাই ঈশ্বরের শ্রেষ্ঠ সাধনা। তিনি নরেন্দ্রনাথকে তার অন্যান্য সন্ন্যাসী শিষ্যদের দেখভাল করতেও বলেন এবং তাকেই সন্ন্যাসী সংঘের নেতা নির্বাচিত করেন। কথিত আছে, শ্রীরামকৃষ্ণের অবতারত্ব নিয়ে বিবেকানন্দের মনে সন্দেহের উদ্রেক হলে শ্রীরামকৃষ্ণ ঘোষণা করেছিলেন, \"যে রাম, যে কৃষ্ণ, সে-ই ইদানীং এ শরীরে রামকৃষ্ণ... \" ১৮৮৬ সালের ১৬ অগস্ট শেষরাত্রে কাশীপুরেই রামকৃষ্ণ পরমহংস প্রয়াত হন।"
  },
  {
    "id": "7",
    "person_title": "স্বামী বিবেকানন্দ (১২ জানুয়ারি, ১৮৬৩  – ৪ জুলাই, ১৯০২)",
    "page_title": "বরানগরে রামকৃষ্ণ মঠ প্রতিষ্ঠা",
    "page_subtitle":"none",
    "image":"baranagar_rkm",
    "main_content":"রামকৃষ্ণ পরমহংসের মৃত্যুর পর তার ভক্ত ও অনুরাগীরা তার শিষ্যদের সাহায্য করা বন্ধ করে দেন। বাড়িভাড়ার টাকা জোগাড় করতে না পারায়, নরেন্দ্রনাথ ও অন্যান্য শিষ্যেরা বসবাসের জন্য নতুন বাসস্থানের খোঁজ শুরু করেন। অনেকে বাড়ি ফিরে গিয়ে গৃহস্থ জীবন যাপন করতে থাকেন। অবশিষ্ট শিষ্যদের নিয়ে নরেন্দ্রনাথ উত্তর কলকাতার বরানগর অঞ্চলে একটি ভাঙা বাড়িতে নতুন মঠ প্রতিষ্ঠা করার কথা চিন্তা করেন। বরানগর মঠের এই বাড়িটির ভাড়া কম ছিল। \"মাধুকরী\" অর্থাৎ সন্ন্যাসীদের ভিক্ষাবৃত্তির মাধ্যমে এই বাড়িভাড়ার টাকা জোগাড় করা হত। বরানগর মঠ হল রামকৃষ্ণ মঠের প্রথম ভবন। এই মঠে নরেন্দ্রনাথ ও অন্যান্য শিষ্যেরা ঘণ্টার পর ঘণ্টা ধ্যান করতেন এবং কঠোর ধর্মানুশীলন অভ্যাস করতেন। পরবর্তীকালে নরেন্দ্রনাথ বরানগর মঠের স্মৃতিচারণ করতে গিয়ে বলেছিলেন:\n\n    বরানগর মঠে আমরা অনেক তপস্যা করতাম। ভোর তিনটের সময় ঘুম থেকে উঠে আমরা জপ ও ধ্যানে মগ্ন হয়ে যেতাম। সেই সময় কী তীব্র বৈরাগ্য জন্মেছিল আমাদের মনে! জগত আছে কি নেই সে কথা আমরা ভাবতামও না।\n\n    ১৮৮৭ সালে, নরেন্দ্রনাথ বৈষ্ণবচরণ বসাকের সঙ্গে সঙ্গীতকল্পতরু নামে একটি সঙ্গীত-সংকলন সম্পাদনা করেন। নরেন্দ্রনাথই এই বইটির অধিকাংশ গান সংকলন ও সম্পাদনা করেছিলেন। কিন্তু প্রতিকূল পরিস্থিতির জন্য তিনি বইটির কাজ শেষ করে যেতে পারেননি।"
  },
  {
    "id": "7",
    "person_title": "স্বামী বিবেকানন্দ (১২ জানুয়ারি, ১৮৬৩  – ৪ জুলাই, ১৯০২)",
    "page_title": "সন্ন্যাস গ্রহণ",
    "page_subtitle":"none",
    "image":"none",
    "main_content":"১৮৮৬ সালের ডিসেম্বর মাসে, নরেন্দ্রনাথের গুরুভ্রাতা বাবুরামের[পাদটীকা ২] মা নরেন্দ্রনাথ ও অন্যান্য সন্ন্যাসীদের আঁটপুর গ্রামে আমন্ত্রণ জানান। তাঁরা সেই নিমন্ত্রণ রক্ষা করে আঁটপুরে যান এবং কিছুদিন সেখানে থাকেন। আঁটপুরেই বড়দিনের পূর্বসন্ধ্যায় নরেন্দ্রনাথ ও আটজন শিষ্য আনুষ্ঠানিকভাবে সন্ন্যাস গ্রহণ করেন। তারা রামকৃষ্ণ পরমহংসের মতো করে জীবনযাপনের সিদ্ধান্ত নেন। নরেন্দ্রনাথ স্বামী বিবেকানন্দ নাম গ্রহণ করেন।"
  },
  {
    "id": "8",
    "person_title": "স্বামী বিবেকানন্দ (১২ জানুয়ারি, ১৮৬৩  – ৪ জুলাই, ১৯০২)",
    "page_title": "পরিব্রাজক বিবেকানন্দ",
    "page_subtitle":"none",
    "image":"none",
    "main_content":"১৮৮৮ সালে পরিব্রাজক রূপে মঠ ত্যাগ করেন বিবেকানন্দ। পরিব্রাজক হিন্দু সন্ন্যাসীর এক ধর্মীয় জীবন – এই জীবনে তিনি স্বাধীনভাবে পর্যটন করে বেড়ান কোনো স্থায়ী বাসস্থান বা বন্ধন ছাড়াই। পরিব্রাজক জীবনে স্বামী বিবেকানন্দের সঙ্গী ছিল একটি কমণ্ডলু, লাঠি, এবং তাঁর প্রিয় দুটি গ্রন্থ - ভগবদ্গীতা ও ইশানুসরণ। পাঁচ বছর ধরে ভারতের সর্বত্র ভ্রমণ করেন বিবেকানন্দ – প্রত্যেক শিক্ষাকেন্দ্র দর্শন করেন এবং বিভিন্ন ধর্মসম্প্রদায় ও সমাজব্যবস্থার সহিত সুপরিচিত হন। সাধারণ মানুষের দুঃখকষ্টের প্রতি তাঁর সহানুভূতি জন্মায় এবং তিনি জাতির উন্নতিকল্পে আত্মনিয়োগ করেন। এই সময় ভিক্ষোপজীবি হয়ে সারা ভারত পদব্রজেই পর্যটন করেন বিবেকানন্দ। কখনও সখনও তাঁর গুণমুগ্ধেরা তাঁকে ট্রেনের টিকিট কিনে দিতেন। ভারত পর্যটনের সময় তিনি বিভিন্ন পণ্ডিত, দেওয়ান, রাজা, এবং হিন্দু, মুসলমান, খ্রিষ্টান এমনকি নিম্নবর্ণীয় পারিয়া ও সরকারি আধিকারিকদের সঙ্গেও মেলামেশা ও একত্রবাস করেছিলেন।"
  },
  {
    "id": "9",
    "person_title": "স্বামী বিবেকানন্দ (১২ জানুয়ারি, ১৮৬৩  – ৪ জুলাই, ১৯০২)",
    "page_title": "পরিব্রাজক বিবেকানন্দ",
    "page_subtitle":"উত্তর ভারত",
    "image":"none",
    "main_content":"১৮৮৮ সালে তিনি বারাণসী থেকে তাঁর যাত্রা শুরু করেন। বারাণসীতে তাঁর সঙ্গে সাক্ষাত হয় বিশিষ্ট বাঙালি লেখক ভূদেব মুখোপাধ্যায় ও বিশিষ্ট সন্ত ত্রৈলঙ্গস্বামীর। এইখানেই বিশিষ্ট সংস্কৃত পণ্ডিত বাবু প্রেমদাস মিত্রের সঙ্গে তাঁর পরিচয় ঘটে, যাঁর সঙ্গে পরবর্তীকালে একাধিক পত্রালাপে তিনি হিন্দু ধর্মশাস্ত্র নিয়ে আলোচনা করেছিলেন। বারাণসীর পর তিনি একে একে যান অযোধ্যা, লখনউ, আগ্রা, বৃন্দাবন, হথরাস ও হৃষীকেশে। হথরাসে তাঁর সঙ্গে স্টেশন মাস্টার শরৎচন্দ্র গুপ্তের সাক্ষাত হয়, যিনি পরে বিবেকানন্দের শিষ্যত্ব গ্রহণ করে সদানন্দ নামে পরিচিত হন। তিনি ছিলেন বিবেকানন্দের প্রথম যুগের শিষ্য। ১৮৮৮-৯০ মধ্যবর্তী সময়ে তিনি বৈদ্যনাথ ও এলাহাবাদ ভ্রমণ করেন। এলাহাবাদ থেকে গাজিপুরে গিয়ে তিনি পওহারি বাবার দর্শন করেন। পওহারি বাবা ছিলেন এক অদ্বৈতবাদী সন্ত, যিনি অধিকাংশ সময়েই ধ্যানমগ্ন থাকতেন। ১৮৮৮-৯০ সময়কালে ভগ্নস্বাস্থ্য এবং মঠের দুই আর্থিক সাহায্যদাতা বলরাম বসু ও সুরেশচন্দ্র মিত্রের মৃত্যুর পর মঠের আর্থিক ব্যবস্থার সুরাহাকল্পে তিনি কয়েকবার বরানগর মঠে প্রত্যাবর্তন করেছিলেন।"
  },
  {
    "id": "10",
    "person_title": "স্বামী বিবেকানন্দ (১২ জানুয়ারি, ১৮৬৩  – ৪ জুলাই, ১৯০২)",
    "page_title": "পরিব্রাজক বিবেকানন্দ",
    "page_subtitle":"হিমালয় ভ্রমণ",
    "image":"none",
    "main_content":"১৮৯০ সালের জুলাই মাসে গুরুভ্রাতা স্বামী অখণ্ডানন্দের সঙ্গে তিনি পুনরায় পরিব্রাজক সন্ন্যাসীর রূপে দেশভ্রমণে বের হন। মঠে ফেরেন একেবারে পাশ্চাত্য ভ্রমণ সেরে। প্রথমে তিনি যান নৈনিতাল, আলমোড়া, শ্রীনগর, দেরাদুন, ঋষিকেশ, হরিদ্বার এবং হিমালয়ে। কথিত আছে, এই সময় এক দিব্যদর্শনে তিনি বহির্জগৎ ও ক্ষুদ্রব্রহ্মাণ্ড প্রত্যক্ষ করেন। পরবর্তীকালে পাশ্চাত্যে প্রদত্ত তাঁর জ্ঞানযোগ বক্তৃতামালায় এই বহির্জগৎ ও ক্ষুদ্রব্রহ্মাণ্ডের বর্ণনা দিয়েছেন স্বামী বিবেকানন্দ। এই ভ্রমণের সময় তাঁর অন্যান্য গুরুভ্রাতা স্বামী ব্রহ্মানন্দ, সারদানন্দ, তুরীয়ানন্দ, অখণ্ডানন্দ ও অদ্বৈতানন্দের সঙ্গে তাঁর সাক্ষাৎ হয়। মীরাটে কিছুদিন একসঙ্গে তাঁরা জপধ্যান, প্রার্থনা ও শাস্ত্রপাঠে অতিবাহিত করেন। ১৮৯১ সালের জানুয়ারি মাসের শেষদিকে অন্যান্য গুরুভ্রাতাদের ছেড়ে তিনি একাকী দিল্লির পথে অগ্রসর হন।"
  },
  {
    "id": "11",
    "person_title": "স্বামী বিবেকানন্দ (১২ জানুয়ারি, ১৮৬৩  – ৪ জুলাই, ১৯০২)",
    "page_title": "পরিব্রাজক বিবেকানন্দ",
    "page_subtitle":"রাজপুতানা",
    "image":"none",
    "main_content":"দিল্লির ঐতিহাসিক স্থানগুলি দেখার পর তিনি চলে যান রাজপুতানার ঐতিহাসিক রাজ্য আলোয়ারে। পরে তিনি যান জয়পুরে। সেখানে এক সংস্কৃত পণ্ডিতের কাছে অধ্যয়ন করেন পাণিনির অষ্টাধ্যয়ী। তাঁর পরের গন্তব্য ছিল আজমেঢ়। সেখানকার বিখ্যাত দরগা ও আকবরের প্রাসাদ দেখে তিনি চলে যান মাউন্ট আবুতে। মাউন্ট আবুতে তাঁর সঙ্গে সাক্ষাৎ হয় খেতরির মহারাজা অজিত সিংহের। পরে তিনি বিবেকানন্দের একনিষ্ঠ ভক্ত ও পৃষ্ঠপোষকে পরিণত হন। তাঁর আমন্ত্রণে বিবেকানন্দ খেতরিতে আসেন। সেখানে রাজার সঙ্গে তাঁর নানা বিষয়ে আলোচনা হয়। খেতরিতেই পণ্ডিত নারায়ণদাসের সঙ্গে তাঁর ঘনিষ্ঠতা হয় এবং তিনি পাণিনির সূত্রের মহাভাষ্য অধ্যয়ন করেন। খেতরিতে আড়াই মাস কাটানোর পর ১৮৯১ সালের অক্টোবরে তিনি রাজস্থান ও মহারাষ্ট্রের উদ্দেশ্যে রওনা হন।"
  },
  {
    "id": "12",
    "person_title": "স্বামী বিবেকানন্দ (১২ জানুয়ারি, ১৮৬৩  – ৪ জুলাই, ১৯০২)",
    "page_title": "পরিব্রাজক বিবেকানন্",
    "page_subtitle":"পশ্চিম ভারত",
    "image":"swamiji_belur",
    "main_content":"পশ্চিমে যাত্রাপথে তিনি ভ্রমণ করেন আমেদাবাদ, ওয়াধওন ও লিম্বদি। আমেদাবাদে তিনি ইসলামি ও জৈন সংস্কৃতির পাঠ সমাপ্ত করেন। লিম্বদিতে ঠাকোর সাহেব জসওয়ান্ত সিংহের সঙ্গে তাঁর সাক্ষাৎ হয়, যিনি নিজে আমেরিকা ও ইংল্যান্ড ভ্রমণ করেছিলেন। ঠাকোর সাহেবের থেকেই বিবেকানন্দ পাশ্চাত্যে বেদান্ত প্রচারে যাওয়ার ধারণাটি প্রাপ্ত হন। এরপর তিনি যান জুনাগড়, গিরনার, কচ্ছ, পোরবন্দর, দ্বারকা, পালিতানা ও বরোদা। পোরবন্দরে সন্ন্যাসজীবনের নিয়ম ভেঙে তিনি নয় মাস অবস্থান করেন পণ্ডিতদের থেকে দর্শন ও সংস্কৃত গ্রন্থাবলি অধ্যয়নের জন্য। এই সময় সভাপণ্ডিতের সঙ্গে একযোগে বেদ অনুবাদের কাজও করেন।\n\n    এরপর তিনি যান মহাবালেশ্বর এবং তারপর যান পুণায়। পুণা থেকে ১৮৯২ সালের জুন মাস নাগাদ তিনি খান্ডোয়া ও ইন্দোর ভ্রমণ করেন। কাথিয়াওয়াড়ে তিনি বিশ্বধর্ম মহাসভার কথা শোনেন। তাঁর অনুগামীরা তাঁকে সেই সভায় যোগদানের অনুরোধ করতে থাকেন। খান্ডোয়া থেকে তিনি বোম্বাইয়ের উদ্দেশ্যে যাত্রা করেন। ১৮৯২ সালের জুলাই মাসে তিনি বোম্বাই পৌঁছান। পুণার পথে ট্রেনে বাল গঙ্গাধর তিলকের সঙ্গে তাঁর সাক্ষাৎ হয়। পুণায় কিছুদিন তিলকের সঙ্গে অবস্থান করার পর ১৮৯২ সালের অক্টোবরে স্বামী বিবেকানন্দ বেলগাঁও যাত্রা করেন। বেলগাঁওতে তিনি অধ্যাপক জি এস ভাটি ও সাব-ডিভিশনাল ফরেস্ট অফিসার হরিপদ মিত্রের আতিথ্য গ্রহণ করেন। বেলগাঁও থেকে তিনি যান গোয়ার পাঞ্জিম ও মারগাঁওয়ে। গোয়ার প্রাচীনতম ধর্মতত্ত্ব কনভেন্ট-কলেজ রাচোল সেমিনারিতে তিন দিন অবস্থান করেন। এই কনভেন্ট-কলেজে সংরক্ষিত ছিল লাতিনে রচিত দুষ্প্রাপ্য ধর্মীয় সাহিত্যের পাণ্ডুলিপি ও মুদ্রিত রচনাবলি। মনে করা হয়, এখানে তিনি খ্রিষ্টীয় ধর্মতত্ত্ব সম্পর্কে মূল্যবান জ্ঞান অর্জন করেছিলেন। মারগাঁও থেকে বিবেকানন্দ রেলপথে যাত্রা করেন ধারওয়াড়ের উদ্দেশ্যে। সেখান থেকে আসেন মহীশূর রাজ্যের ব্যাঙ্গালোরে।"
  },
  {
    "id": "13",
    "person_title": "স্বামী বিবেকানন্দ (১২ জানুয়ারি, ১৮৬৩  – ৪ জুলাই, ১৯০২)",
    "page_title": "পরিব্রাজক বিবেকানন্",
    "page_subtitle":"দক্ষিণ ভারত",
    "image":"none",
    "main_content":"বেঙ্গালুরুতে স্বামীজি মহীশূর রাজ্যের দেওয়ান স্যার কে. শেষাদ্রী আইয়ারের সাথে পরিচিত হন, এবং পরে তিনি মহীশূরের মহারাজা শ্রী চামারাজেন্দ্র ওয়াদিয়ারের অতিথি হিসেবে রাজপ্রাসাদে অবস্থান করেন। বিবরণ অনুসারে স্যার শেষাদ্রী স্বামীজির পান্ডিত্য বিষয়ে মন্তব্য করেন, \"এক আকর্ষণীয় ব্যক্তিত্ব এবং ঐশ্বরিক শক্তি যা তার দেশের ইতিহাসে তাদের চিহ্ন রেখে যেতে নিয়তিনির্ধারিত ছিল।\" মহারাজা স্বামীজিকে কোচিনের দেওয়ানের কাছে পরিচয় করিয়ে দিতে একটি পত্র এবং একটি রেলওয়ে টিকিট দেন।\n\nবেঙ্গালুরু থেকে তিনি ভ্রমণ করেন ত্রিচুড়, কোদুনগ্যালোর, এরনাকুলাম। এরনাকুলামে ১৮৯২ সালের ডিসেম্বরের প্রথমভাগে তিনি নারায়ণ গুরুর সমসাময়িক ছত্তাম্পি স্বামীকালের দেখা পান। এরনাকুলাম থেকে তিনি ভ্রমণ করেন ত্রিভানদ্রাম, নাগেরকৈল এবং ১৮৯২ সালের বড়দিনের প্রাক্কালে পায়ে হেঁটে কন্যাকুমারী পৌঁছেন। বিবরণ অনুসারে স্বামীজি \"ভারতীয় পাহাড়ের শেষ প্রান্তে\" তিন দিন ধরে ধ্যান করেন যা পরে বিবেকানন্দ রক মেমোরিয়াল হিসেবে খ্যাতি লাভ করে। কন্যাকুমারীতে বিবেকানন্দ \"এক ভারতের স্বপ্ন \"দেখেন, যাকে সচরাচর বলা হয়ে থাকে \"১৮৯২ এর কন্যাকুমারী সঙ্কল্প\"। তিনি লিখেছিলেন,\n\n    \"ক্যামোরিন অন্তরীপে মা কুমারীর মন্দিরে বসে ভারতীয় পাহাড়ের শেষ প্রান্তে বসে - আমি এক পরিকল্পনা করি: আমরা এতগুলো সন্ন্যাসী ঘুরে বেড়াচ্ছি এবং মানুষকে অধিবিদ্যা/দর্শনশাস্ত্র শিখাচ্ছি - এ সব কিছুই পাগলামি। আমাদের গুরুদেব কি বলতেন না, 'খালি পেট ধর্মের জন্য ভাল নয়?' জাতি হিসেবে আমরা আমাদের স্বতন্ত্র বৈশিষ্ট্য হারিয়েছি এবং এটাই ভারতের সকল অনিষ্টের কারণ। আমাদের জনসাধারণকে জাগাতে হবে।\"\n\n  কন্যাকুমারী থেকে তিনি যান মদূরাই যেখানে রামনাদের রাজা ভাস্কর সেতুপতির সাথে দেখা করে তিনি পরিচয়পত্র দেখান। রাজা স্বামীজির শিষ্য হন এবং তাকে শিকাগোতে ধর্ম সম্মেলনে যাবার জন্য পীড়াপীড়ি করেন। মাধুরাই থেকে তিনি যান পন্ডিচেরীর রামেশ্বরম। সেখান থেকে যান মাদ্রাজ এবং এখানে তিনি তার সবচেয়ে অনুগত শিষ্যদের সাথে সাক্ষাৎ করেন যারা স্বামীজির আমেরিকা ভ্রমণের এবং পরে মাদ্রাজে রামকৃষ্ণ মিশন প্রতিষ্ঠার তহবিল সংগ্রহে গুরুত্বপূর্ণ ভূমিকা পালন করেন। তাঁর মাদ্রাজের শিষ্যদের এবং মহীশূর, রামনাদ, খেতরির রাজাদের, দেওয়ান এবং অন্যান্য অনুসারীদের সংগৃহীত অর্থের সাহায্য নিয়ে এবং খেতরির মহারাজার পরামর্শকৃত নাম বিবেকানন্দ ধারণ করে বিবেকানন্দ ১৮৯৩ সালের ৩১শে মে শিকাগোর উদ্দেশ্যে বোম্বে ত্যাগ করেন।"
  },
  {
    "id": "14",
    "person_title": "স্বামী বিবেকানন্দ (১২ জানুয়ারি, ১৮৬৩  – ৪ জুলাই, ১৯০২)",
    "page_title": "পরিব্রাজক বিবেকানন্",
    "page_subtitle":"জাপান ভ্রমণ",
    "image":"none",
    "main_content":"তার শিকাগো যাবার পথে বিবেকানন্দ ১৮৯৩ সালে জাপান ভ্রমণ করেন। প্রথমে তিনি বন্দর নগরী নাগাসাকি পৌঁছেন এবং তারপর কোবে যাবার জন্য একটি স্টীমারে চড়েন। এখান থেকে তিনি স্থল পথে তিন বড় শহর ওসাকা, কিয়োটো এবং টোকিও ভ্রমণ করে ইয়োকোহামা যান। তিনি জাপানীদের \"পৃথিবীর সবচেয়ে পরিষ্কার-পরিচ্ছন্ন জনগনের অন্যতম\" বলে অভিহিত করেন এবং শুধুমাত্র তাদের রাস্তাঘাট ও বাড়িঘরের পরিচ্ছন্নতার দ্বারাই চমৎকৃত হননি বরং তাদের কর্মচাঞ্চল্য, মনোভাব ও ভঙ্গি দেখেও চমৎকৃত হন যাদের সকল কিছু্কেই তাঁর মনে হয়েছিল \"চিত্রবৎ বা ছবির মত\"।\n\n    এটি ছিল জাপানে দ্রুত সামরিক সংখ্যা/শক্তি বৃদ্ধির সময়কাল - চীন-জাপান যুদ্ধ এবং রাশিয়া-জাপান যুদ্ধের পূর্বসূচক। এ সকল প্রস্ত্তুতি বিবেকানন্দের মনোযোগ এড়ায়নি, যিনি লিখেছিলেন -\"জাপানীরা এখন মনে হয় বর্তমান সময়ের প্রয়োজনানুসারে নিজেদের সম্পূর্ণ জাগিয়ে তুলেছে। তারা এখন তাদের নিজেদের কর্মকর্তাদের আবিষ্কৃত ও অতুলনীয় বলে কথিত বন্দুক/অস্ত্রসমূহ দ্বারা সজ্জিত এক সম্পূর্ণ সংগঠিত সামরিক বাহিনী। তাছাড়া তারা তাদের নৌ-বাহিনাকে অবিরামভাবে বর্ধিত করছে।\" তাঁর পর্যবেক্ষণকৃত শিল্পে অগ্রগতি সম্পর্কে, \"দিয়াশলাই কারখানাগুলো একেবারে দেখার মত, এবং তারা যা চায় তার সকল কিছুই তাদের নিজেদের দেশে তৈরী করতে প্রবণ।\"\n\n  জাপানের দ্রুত অগ্রগতির বিপরীতে ভারতের পরিস্থিতি তুলনা করে তিনি তাগিদ দেন তাঁর দেশের মানুষকে - \"কুসংস্কার এবং নিপীড়নের শতাব্দীর সন্তান-সন্ততিদের\" - তাদের সংকীর্ণ গর্ত থেকে বেরিয়ে আসতে এবং বিদেশের দিকে তাকাতে -\n\n  শুধু আমি চাই যে আমাদের যুবকেরা প্রতি বছর জাপান এবং চীন ভ্রমণ করুক। বিশেষ করে জাপানীদের নিকট ভারত তারপরও এমন এক স্বপ্নরাজ্য যার সবকিছুই উচ্চস্তরের এবং ভাল। এবং তোমরা, তোমরা কি?...তোমাদের সারা জীবন বাজে বকিতেছো, অনর্থক প্রলাপকারীরা, তোমরা কি? এসো, এ সকল মানুষকে দেখ এবং যাও আর লজ্জায় তোমাদের মুখ ঢাক। জড়বুদ্ধিসম্পন্ন জাতি, তোমরা তোমাদের প্রাসাদ হারাবে যদি তোমরা বাইরে আসো! শত শত বছর ধরে তোমাদের মাথার উপর দানা বাঁধা কুসংস্কারের ক্রমবর্ধমান বোঝা নিয়ে বসে আছো, শত শত বছর ধরে এ খাবার সে খাবারের স্পর্শযোগ্যতা বা স্পর্শ-অযোগ্যতা নিয়ে আলোচনা করে তোমাদের সকল শক্তি ক্ষয় করছো, যুগ যুগ ধরে অবিরাম সামাজিক পীড়নের দ্বারা তোমাদের সকল মানবিকতা নিষ্পেষিত - তোমরা কি? আর তোমরা এখন কি করছো?...তোমাদের হাতে বই নিয়ে সমুদ্রতীরে ভ্রমণ করছো - ইউরোপিয়ান মস্তিষ্ক-কর্মের অজীর্ণ পথভ্রষ্ট ক্ষুদ্র ক্ষুদ্র অংশ পুনরাবৃত্তি করছো, আর ত্রিশ রুপীর কেরানীর চাকরির জন্য সমস্ত আত্মা অবনত, অথবা বড়জোর একজন উকিল হওয়া - নবীন ভারতের উচ্চাকাঙ্খার শিখর - আর প্রত্যেক ছাত্রের সাথে তার পায়ে পায়ে ঘুরে একদল ক্ষুদার্ত ছেলেমেয়ের দল রুটি চাচ্ছে! তোমাদের, বইগুলোর, গাউনের, বিশ্ববিদ্যালয় ডিপ্লোমাগুলোর আর সব কিছুর ডোবার জন্য সমুদ্রে যথেষ্ট জল কি নেই?"
  },
  {
    "id": "15",
    "person_title": "স্বামী বিবেকানন্দ (১২ জানুয়ারি, ১৮৬৩  – ৪ জুলাই, ১৯০২)",
    "page_title": "পরিব্রাজক বিবেকানন্",
    "page_subtitle":"প্রথম পাশ্চাত্য ভ্রমণ",
    "image":"none",
    "main_content":"চীন, কানাডা হয়ে তিনি আমেরিকার শিকাগো পৌঁছেন ১৮৯৩ সালের জুলাই মাসে। কিন্তু চিকাগো শহরে পৌঁছে উনি মূলতঃ দুটি সমস্যায় পড়লেন— এক, তিনি বুঝলেন যে মহাসভা শুরু হতে তখনো প্রায় দেড় মাস বাকি, এবং কোন খ্যাত প্রতিষ্ঠানের প্রশংসাপত্র বা পরিচিতিপত্র ব্যতিরিকে কোন ব্যক্তিকে প্রতিনিধি হিসেবে গ্রহণ করা হবে না, যা তাঁর কাছে ছিল না। তিনি হার্ভার্ড বিশ্ববিদ্যালয়ের অধ্যাপক জন হেনরি রাইটের সংস্পর্শে এলেন। তাঁকে হার্ভার্ডে আমন্ত্রণ জানানোর পর এবং ধর্মসভায় বক্তৃতাদানে তাঁর প্রশংসাপত্র না থাকা প্রসঙ্গে রাইটের উদ্ধৃতি, \"আপনার কাছে প্রশংসাপত্র চাওয়াটা হচ্ছে স্বর্গে সূর্যের আলো দেয়ার অধিকার চাওয়ার মত অবস্থা।\" রাইট তখন প্রতিনিধিদের দায়িত্বপ্রাপ্ত চেয়ারম্যানের নিকট এক চিঠিতে লিখলেন, \"আমাদের সকল অধ্যাপক একত্রে যতটা শিক্ষিত ইনি তাদের থেকেও বেশি শিক্ষিত।\" অধ্যাপকের ব্যাপারে বিবেকানন্দ নিজে লেখেন, \"তিনি আমাকে ধর্মসভায় যাওয়ার প্রয়োজনীয়তা নির্বন্ধ সহকারে বোঝান, যেটি তিনি মনে করেছিলেন জাতির নিকট তাঁকে একটি পরিচিতি দেবে।\""
  },
  {
    "id": "16",
    "person_title": "স্বামী বিবেকানন্দ (১২ জানুয়ারি, ১৮৬৩  – ৪ জুলাই, ১৯০২)",
    "page_title": "পরিব্রাজক বিবেকানন্",
    "page_subtitle":"বিশ্বধর্ম মহাসভা",
    "image":"swamiji_us",
    "main_content":"প্রথম বিশ্বধর্ম মহাসভা ১৮৯৩ সালের ১১ই সেপ্টেম্বর শিকাগোর আর্ট ইনস্টিটিউটে উদ্বোধন হয়। এ দিন বিবেকানন্দ তাঁর প্রথম সংক্ষিপ্ত ভাষণ দেন। তিনি ভারত এবং হিন্দু ধর্মের প্রতিনিধিত্ব করেন। প্রথমদিকে বিচলিত থাকলেও তিনি বিদ্যার দেবী সরস্বতীর নিকট মাথা নোয়ালেন এবং তার বক্তৃতা শুরু করলেন এভাবে, \"আমেরিকার ভ্রাতা ও ভগিনীগণ!\" তাঁর এ সম্ভাষণে প্রায় সাত হাজারের মত দর্শক-শ্রোতা দুই মিনিট দাঁড়িয়ে তাঁকে সংবর্ধনা জানান। নীরবতা ফিরে আসার পর তিনি তার বক্তৃতা শুরু করলেন। \"যে ধর্ম বিশ্বকে সহিষ্ণুতা ও মহাজাগতিক গ্রহণযোগ্যতা শিখিয়েছে সে ধর্মের সর্বাধিক প্রাচীন সন্ন্যাসীদের বৈদিক ক্রমানুসারে\" তিনি জাতিসমূহের কনিষ্ঠতমকে অভিবাদন জানালেন। এবং তিনি গীতা থেকে এ সম্পর্কে দুটি উদাহরণমূলক পঙ্ক্তি উদ্ধৃত করেন-\"যেহেতু বিভিন্ন স্রোতধারাগুলির উৎসসমূহ বিভিন্ন জায়গায় থাকে, সেগুলির সবই সমুদ্রের জলে গিয়ে মিশে যায়, সুতরাং, হে প্রভু, বিভিন্ন প্রবণতার মধ্য দিয়ে মানুষ বিভিন্ন যে সকল পথে চলে, সেগুলো বিভিন্ন রকম বাঁকা বা সোজা মনে হলেও, সেগুলি প্রভুর দিকে ধাবিত হয়!\" এবং \"যে আকারের মধ্য দিয়েই হোক না কেন, যেই আমার নিকট আসে, আমি তাঁর নিকট পৌঁছাই; সকল মানুষই বিভিন্ন পথে চেষ্টা করছে যা অবশেষে আমার নিকট পৌঁছায়।\" সংক্ষিপ্ত বক্তৃতা হওয়া সত্ত্বেও এটি সভার আত্মা এবং এর বিশ্বজনীন চেতনা ধ্বনিত করে।\n\n    সভার সভাপতি, ডঃ ব্যারোজ বলেন, \"কমলা-সন্ন্যাসী স্বামী বিবেকানন্দ ধর্মসমূহের মাতা ভারতের প্রতিনিধিত্ব করেছেন এবং তাঁর শ্রোতাদের উপর সবচাইতে বিস্ময়কর প্রভাব বিস্তার করেছেন।\" প্রেসে তিনি প্রচুর মনোযোগ আকর্ষণ করেন যাতে তিনি \"ভারতের সাইক্লোন সন্ন্যাসী\" হিসেবে অভিহিত হন। নিউ ইয়র্ক ক্রিটিক লিখেছিল, \"ঐশ্বরিক অধিকারবলে তিনি একজন বক্তা এবং হলুদ ও কমলার চিত্রবৎ আধানে তাঁর শক্তিশালী, বুদ্ধিদীপ্ত চেহারার চেয়ে কম আগ্রহোদ্দীপক ছিল না ঐ সকল সমৃদ্ধ ও ছন্দোময়ভাবে উচ্চারিত শব্দসমূহ। নিউইয়র্ক হেরাল্ড লিখেছিল, \"বিবেকানন্দ নিঃসন্দেহে ধর্মসভার সবচেয়ে গুরুত্বপূর্ণ ব্যক্তিত্ব। তাঁর বক্তৃতা শুনে আমরা অনুভব করি এ শিক্ষিত জাতির নিকট মিশনারি পাঠানো কি পরিমাণ বোকামি।\" আমেরিকার পত্রিকাসমূহ স্বামী বিবেকানন্দকে \"ধর্মসভার সবচেয়ে মহান ব্যক্তিত্ব\" এবং \"সভার সবচেয়ে জনপ্রিয় ও প্রভাবশালী ব্যক্তি\" হিসেবে প্রতিবেদন লেখে।\n\n  তিনি সভায় আরো কয়েকবার হিন্দুধর্ম ও বৌদ্ধধর্ম সম্পর্কিত বিষয়ে বলেন। সভা ১৮৯৩ সালের ২৭শে সেপ্টেম্বর সমাপ্ত হয়। সভায় তাঁর সকল বক্তৃতার একটি সাধারন বিষয়বস্ত্তু ছিল - সর্বজনীনতা - অধিক গুরুত্বপূর্ণ ধর্মীয় সহিষ্ণুতা।"
  },
  {
    "id": "17",
    "person_title": "স্বামী বিবেকানন্দ (১২ জানুয়ারি, ১৮৬৩  – ৪ জুলাই, ১৯০২)",
    "page_title": "পরিব্রাজক বিবেকানন্",
    "page_subtitle":"আমেরিকা ও ইংল্যান্ডে বক্তৃতাদান",
    "image":"none",
    "main_content":"ধর্মসভা শেষ হবার পর বিবেকানন্দ যুক্তরাষ্ট্রে বিভিন্ন স্থানে অতিথি হিসেবে ভ্রমণ করেন। তার জনপ্রিয়তা \"সহস্র জীবন ও ধর্মের\" উপর নতুন অভিমতের দ্বার উন্মোচন করে। ব্রুকলিন এথিক্যাল সোসাইটির একটি প্রশ্ন-উত্তর পর্বের সময়, তিনি মন্তব্য করেছিলেন, \"প্রাশ্চাত্যের প্রতি আমার একটি বার্তা রয়েছে, যেমনটা বুদ্ধের ছিল প্রাচ্যে প্রতি।\"\n\n    শিকাগো আর্ট ইনস্টিটিউটে ১৮৯৩ সালের সেপ্টেম্বরে ধর্মসভা শেষ হবার পর বিবেকানন্দ পুরো দুই বছর পূর্ব ও কেন্দ্রীয় যুক্তরাষ্ট্রে বিশেষ করে শিকাগো, ডেট্রয়েট, বোস্টন এবং নিউইয়র্কে অতিথি হিসেবে বক্তৃতা রাখেন। ১৮৯৪ সালে তিনি নিউইয়র্কে বেদান্ত সোসাইটি প্রতিষ্ঠা করেন। ১৮৯৫ সালের বসন্তকালের মধ্যে তার অব্যাহত প্রচেষ্টার কারণে তিনি ক্লান্ত হয়ে পড়েন এবং তার স্বাস্থ্য হয়ে পড়ে দুর্বল। তার বক্তৃতাদান সফর স্থগিত করার পর স্বামীজি বেদান্ত ও যোগের উপর বিনা মূল্যে ব্যক্তি পর্যায়ে শিক্ষা দেয়া শুরু করেন। ১৮৯৫ সালের জুন থেকে দুই মাসব্যপী তিনি থাউজ্যান্ড আইল্যান্ড পার্কে তার এক ডজন শিষ্যকে ব্যক্তি পর্যায়ে শিক্ষা দেয়ার জন্য ভাষণ দেন। বিবেকানন্দ এটিকে আমেরিকায় তার প্রথম ভ্রমণের সবচেয়ে সুখী অংশ বলে বিবেচনা করতেন।\n\n    আমেরিকায় তার প্রথম পরিদর্শনের সময় ১৮৯৫ ও ১৮৯৬ সালে তিনি দুইবার ইংল্যান্ডে ভ্রমণ করেন এবং সেখানে তার বক্তৃতাসমূহ সফল ছিল। এখানে তিনি সাক্ষাৎ পান এক আইরিশ মহিলা মিস মার্গারেট নোবলের যিনি পরে ভগিনী নিবেদিতা নামে পরিচিত হন। ১৮৯৬ সালের মে মাসে তার দ্বিতীয় ভ্রমণের সময় পিমলিকোতে এক গৃহে অবস্থানকালে বিবেকানন্দ দেখা পান অক্সফোর্ড বিশ্ববিদ্যালয়ের এক বিখ্যাত ভারততত্ত্ববিদ ম্যাক্স মুলারের, যিনি পাশ্চাত্যে রামকৃষ্ণের প্রথম আত্মজীবনী লেখেন। ইংল্যান্ড থেকে তিনি অন্যান্য ইউরোপীয় দেশেও ভ্রমণ করেছেন। জার্মানীতে তিনি আরেক ভারততত্ত্ববিদ পল ডিউসেনের সাথে সাক্ষাৎ করেন। তিনি দুটি শিক্ষায়তনিক প্রস্তাবও পান, হার্ভার্ড বিশ্ববিদ্যালয়ে প্রাচ্য দর্শনের চেয়ার এবং কলাম্বিয়া বিশ্ববিদ্যালয়ে একই ধরণের প্রস্তাব। তিনি উভয় প্রস্তাব প্রত্যাখ্যান করেন এই বলে যে পরিভ্রমণকারী সন্ন্যাসী হিসেবে তিনি এই ধরণের কাজে স্থিত হতে পারবেন না।\n\nধর্মপ্রচারে পরিবর্তন আনতে তার সাফল্য ভূমিকা ছিল, বিশেষ করে পাশ্চাত্যে বেদান্ত কেন্দ্র প্রতিষ্ঠা করা। বিবেকানন্দ সনাতন হিন্দু ধারনা অভিযোজিত করেছিলেন এবং পশ্চিমাদের চাহিদা ও সমঝোতা অনুযায়ী ধর্মভাবের মিশ্রন ঘটিয়েছিলেন, যারা পশ্চিমা গূঢ় ঐতিহ্য ও আন্দোলনের সাথে পরিচিত ছিলেন। হিন্দু ধর্মভাবে তার গুরুত্বপূর্ণ অভিযোজনের মধ্যে ছিল চারটি যোগব্যায়ামের পদ্ধতি, যার মধ্যে রাজযোগ, পতঞ্জলির যোগ সূত্রের ব্যাখ্যা, অর্ন্তভূক্ত রয়েছে। ১৮৯৬ সালে তার বই রাজযোগ প্রকাশিত হয়, যা তাৎক্ষণিক সাফল্য লাভ করে এবং প্রাশ্চাত্যে যোগ ব্যখ্যার জন্য অত্যন্ত প্রভাবশালী ভূমিকা রেখেছিল।\n\n  তিনি আমেরিকা এবং ইউরোপরে কতিপয় অকৃত্রিম শিষ্যকে আকৃষ্ট করেছেন, যার মধ্যে ছিলের জোসেফিন ম্যাকলিওড, উইলিয়াম জেমস, জোসাই রয়েস, রবার্ট জি. ইঙ্গারসোল, নিকোলা টেসলা, লর্ড কেলভিন, হ্যারিয়েট মনরো, এলা হুইলার উইলকক্স, সারাহ বার্নহার্ড্ট, এমা ক্যালভি, হারম্যান লুডউইক ফারডিন্যান্ড ভন হেলমহোলটজ। তার বেশ কিছু দীক্ষাপ্রাপ্ত অনুসারী ছিলেন: মারি লুইস (একজন ফরাসি মহিলা) যিনি পরবর্তীতে স্বামী অভয়ানন্দ এবং লিওন ল্যান্ডসবার্র্গ, যিনি পরবর্তীতে স্বামী কৃপানন্দ হিসেবে পরিচিত হন; যাতে তারা বেদান্ত সোসাইটি অব মিশন নিয়ে কাজ চালিয়ে যেতে পারেন। এমনকি এযাবৎকাল পর্যন্ত এখানে বিদেশী নাগরিকদের আনাগোনা রয়েছে যা লস অ্যাঞ্জেলেসে অবস্থিত। আমেরিকা থাকাকালিন বিবেকানন্দকে ক্যালিফোর্নিয়ার সান হোসে রাজ্যের দক্ষিণ পর্বতে বেদান্ত ছাত্রদের জন্য একটি আশ্রম স্থাপনের উদ্দেশ্যে জমি দেওয়া হয়। তিনি এটিকে শান্তি আশ্রম নামে উল্লেখ করেন। বেদান্ত সমাজ হল হলিউডের দক্ষিণ ক্যালিফোর্নিয়ায় অবস্থিত আমেরিকার বৃহত্তম কেন্দ্র (বারোটি অন্যতম কেন্দ্রের মধ্যে)। ইংরেজিতে বেদান্ত সম্পর্কে বই এবং হিন্দু ধর্মগ্রন্থ অনুবাদ এবং গ্রন্থে প্রকাশের জন্য হলিউডে একটি বেদান্ত প্রকাশনাও রয়েছে। ডেট্রয়েটের ক্রিস্টিনা গ্রিনসটিডেল একটি মন্ত্রে মাধ্যমে বিবেকানন্দ কর্তৃক দীক্ষাপ্রাপ্ত হয়েছিলেন, যিনি পরবর্তীতে ভগিনী ক্রিস্টিন হিসেবে পরিচত হন, এবং তারা একটি ঘনিষ্ঠ বাবা-মেয়ের সম্পর্ক প্রতিষ্ঠিত করেন। স্বামী বিবেকানন্দের ধারণাসমূহ বেশ কয়েকজন পন্ডিত ও বিখ্যাত চিন্তাবিদ কর্তৃক প্রশংসিত হয়-উইলিয়াম জেমস, জোসেফ রয়েস, সি.সি. এভারেট, হার্ভার্ড ধর্মশাস্ত্র বিদ্যালয়ের ডিন, রবার্ট জি ইনগারসোল, নিকোলা টেসলা, লর্ড কেলভিন এবং অধ্যাপক হারম্যান লুডউইক ফারডিন্যান্ড ভন হেলমহোলটজ।\n\n  পশ্চিম থেকেও তিনি তার ভারতীয় কাজে গতি আনেন। বিবেকানন্দ ভারতে অবস্থানরত তার অনুসারী ও সন্ন্যাসী ভাইদের[পাদটীকা ৩] উপদেশ দিয়ে এবং অর্থ পাঠিয়ে বিরামহীনভাবে চিঠি লেখেন। পাশ্চাত্য থেকে পাঠানো তার চিঠিসমূহ সে দিনগুলিতে সামাজিক কাজের জন্য তার প্রচারাভিযানের চালিকাশক্তি হিসেবে কাজ করেছিল। তিনি ভারতে তার নিকট শিষ্যদের বড় কিছু করার জন্য অনুপ্রাণিত করতে চেষ্টা ক্রমাগত চেষ্টা চালিয়ে যান। তাদের নিকট পাঠানো তার চিঠিসমূহে তার সবচেয়ে কঠিন কিছু শব্দ ছিল। এ রকম একটি চিঠিতে তিনি স্বামী অক্ষরানন্দকে লিখেছিলেন, \"খেতরী শহরের দরিদ্র ও নিচু শ্রেণীর ঘরে ঘরে যাও এবং তাদের ধর্মশিক্ষা দাও। ভূগোল এবং অন্যান্য বিষয়েও তাদের মৌখিক শিক্ষা দিও। অলসভাবে বসে থেকে, রাজকীয় খাবার খেয়ে আর \"রামকৃষ্ণ, ও প্রভু!\" বলে ভাল কিছু হবে না-যদি না তুমি দরিদ্রদের জন্য ভাল কিছু করতে পার।\" পরিণামস্বরুপ ১৮৯৫ সালে বেদান্ত শিক্ষার উদ্দেশ্যে বিবেকানন্দের সরবরাহকৃত অর্থে মাদ্রাজে ব্রহ্মাবদীন নামে এক সাময়িকপত্র প্রকাশ করা শুরু হয়েছিল। পরবর্তীকালে (১৮৮৯) ব্রহ্মাবদীনে দি ইমিটেশন অব ক্রাইস্ট-এর প্রথম ছয় অধ্যায়ের বিবেকানন্দকৃত অনুবাদ প্রকাশিত হয়েছিল। বিবেকানন্দ তার শিষ্য ক্যাপ্টেন এবং মিসেস সেভিয়ের ও জে জে গুডউইনকে নিয়ে ১৮৯৬ সালের ১৬ই ডিসেম্বর ইংল্যান্ড ছেড়ে ভারতের উদ্দেশ্যে যাত্রা করেন। পথিমধ্যে তারা ফ্রান্স ও ইতালি ভ্রমণ করেন এবং লিওনার্দো দা ভিঞ্চির দ্যা লাস্ট সাপার দর্শন করে ১৮৯৬ সালের ৩০শে ডিসেম্বর ভারতের উদ্দেশ্যে ন্যাপলস বন্দর ত্যাগ করেন। পরবর্তীতে মিস মুলার এবং সিস্টার নিবেদিতা ভারতে তাকে অনুসরণ করেন। সিস্টার নিবেদিতা তার বাকী জীবন ভারতীয় নারীদের শিক্ষায় এবং ভারতের স্বাধীনতা অর্জনে নিয়োজিত করেন।"
  },
  {
    "id": "17",
    "person_title": "স্বামী বিবেকানন্দ (১২ জানুয়ারি, ১৮৬৩  – ৪ জুলাই, ১৯০২)",
    "page_title": "ভারতে প্রত্যাবর্তন",
    "page_subtitle":"কলম্বো থেকে আলমোড়া",
    "image":"swamiji_almora",
    "main_content":"বিবেকানন্দ ১৮৯৭ সালের ১৫ই জানুয়ারি কলম্বো পৌঁছান এবং এক পরমানন্দদায়ক অভ্যর্থনা গ্রহণ করেন। এখানে তিনি প্রাচ্যে তাঁর প্রথম প্রকাশ্য বক্তৃতা (ভারত, পবিত্র ভূমি) করেন। সেখান থেকে কলকাতায় তাঁর ভ্রমণ ছিল এক বিজয়ঘটিত অগ্রগতি। তিনি ভ্রমণ করেন কলম্বো থেকে পাম্বান, রামেস্বরম, রামনাদ, মাধুরাই, কুম্বাকোনাম এবং মাদ্রাজ এবং এ জায়গাগুলোতে বক্তৃতা দেন। জনগণ এবং রাজারা তাঁকে অত্যুৎসাহী অভ্যর্থনা জানান। পাম্বানে মিছিলে রামনাদের রাজা নিজে স্বামীজির ঘোড়ার গাড়ি টানেন। মাদ্রাজে যাওয়ার পথে কতিপয় জাগয়ায় যেখানে ট্রেন থামতো না সেখানে জনগণ রেললাইনে বসে ট্রেন থামাতো এবং স্বামীজির বক্তৃতা শোনার পরই ট্রেনকে যেতে দিত। মাদ্রাজ থেকে তিনি কলকাতায় তাঁর ভ্রমণ অব্যাহত রাখেন এবং আলমোরা পর্যন্ত তাঁর বক্তৃতা দেয়া চালিয়ে যান। যেখানে পাশ্চাত্যে তিনি ভারতের মহান আধ্যাত্মিক ঐতিহ্যের কথা বলেছিলেন, সেখানে ভারতে ফিরে তাঁর 'কলম্বো থেকে আলমোরা' বক্তৃতা ছিল জনগণের জন্য নৈতিক অনুপ্রেরণা, বর্ণাশ্রম ভাইরাস দূরীকরণ, বিজ্ঞান শিক্ষায় উৎসাহদান, দেশের শিল্পায়ন, দারিদ্র দূরীকরণ, ঔপনিবেশিক শাসনের অবসান। এ সমস্ত বক্তৃতাসমূহ কলম্বো থেকে আলমোরা বক্তৃতা হিসেবে প্রকাশিত হয়েছে। এ বক্তৃতাসমূহকে জাতীয়তাবাদী ঐকান্তিকতা ও আধ্যাত্মিক ভাবাদর্শের বলে বিবেচনা করা হয়। তাঁর বক্তৃতাসমূহ মহাত্মা গান্ধী, বিপিন চন্দ্র পাল এবং বালগঙ্গাধর তিলক সহ আরো অনেক ভারতীয় নেতাদের উপর প্রচুর প্রভাব বিস্তার করেছিল।"
  },
  {
    "id": "17",
    "person_title": "স্বামী বিবেকানন্দ (১২ জানুয়ারি, ১৮৬৩  – ৪ জুলাই, ১৯০২)",
    "page_title": "ভারতে প্রত্যাবর্তন",
    "page_subtitle":"রামকৃষ্ণ মঠ ও মিশন প্রতিষ্ঠা",
    "image":"rkm_almora",
    "main_content":"১৮৯৭ সালের ১লা মে কলকাতায় বিবেকানন্দ প্রতিষ্ঠা করেন ধর্ম প্রচারের জন্য সংগঠন \"রামকৃষ্ণ মঠ\" এবং সামাজিক কাজের জন্য সংগঠন \"রামকৃষ্ণ মিশন\"। এটি ছিল শিক্ষামূলক, সাংস্কৃতিক, চিকিৎসা-সংক্রান্ত এবং দাতব্য কাজের মধ্য দিয়ে জনগণকে সাহায্য করার এক সামাজিক-ধর্মীয় আন্দোলনের প্রারম্ভ। রামকৃষ্ণ মিশনের আদর্শের ভিত্তি হচ্ছে কর্ম যোগ। তাঁর দ্বারা দুটি মঠ প্রতিষ্ঠিত হয়েছিল যার মধ্যে কলকাতার নিকট বেলুড়ের মঠটি রামকৃষ্ণ মঠ ও মিশনের হেডকোয়ার্টার করা হয়েছিল এবং অন্যটি হিমালয়ের মায়াবতীতে আলমোরার নিকটে অদ্বৈত আশ্রম নামে পরিচিত এবং পরে তৃতীয় মঠটি মাদ্রাজে প্রতিষ্ঠা করা হয়েছিল। ইংরেজীতে প্রবুদ্ধ ভারত ও বাংলায় উদ্বোধন নামে দুটি সাময়িকী চালু করা হয়েছিল। একই বছর মুর্শিদাবাদ জেলায় স্বামী দুর্ভিক্ষের জন্য অখন্ডানন্দ কর্তৃক ত্রাণ কাজ চালু করা হয়েছিল।\n\n    ১৮৯৩ সালে পাশ্চাত্যে স্বামীজির প্রথম ভ্রমণের সময় যখন তারা একত্রে ইয়োকাহামা থেকে শিকাগো যাত্রা করেছিলেন তখন বিবেকানন্দ স্যার জামশেদজী টাটাকে একটি গবেষণা ও শিক্ষা প্রতিষ্ঠান গড়ে তুলতে অনুপ্রাণিত করেছিলেন। আনুমানিক এ সময়ে স্বামীজি টাটার প্রতিষ্ঠিত \"বিজ্ঞান গবেষণা প্রতিষ্ঠান\" এর প্রধান হবার অনুরোধ সংবলিত একটি চিঠি পান। কিন্তু বিবেকানন্দ প্রস্তাবটি প্রত্যাখ্যান করেন এই বলে যে সেটি তাঁর আধ্যাত্মিক আগ্রহের সাথে সংঘাতপূর্ণ।\n\n    তিনি পরে পুনঃসংস্কারকৃত হিন্দু ধর্মাবলম্বীদের পক্ষের আর্য সমাজ ও গোঁড়া হিন্দু ধর্মাবলম্বীদের পক্ষের সনাতনপন্থীদের মধ্যে ঐকতান প্রতিষ্ঠার উদ্দেশ্যে পশ্চিম পাঞ্জাব ভ্রমণ করেন। রাওয়ালপিন্ডীতে তিনি আর্য সমাজবাদী ও মুসলিমদের মধ্যকার সক্রিয় বিরোধ নির্মূল করার পদ্ধতি সম্পর্কে পরামর্শ দেন। তাঁর লাহোর ভ্রমণ স্মরণীয় তাঁর বিখ্যাত বক্তৃতার জন্য এবং একজন গণিতের অধ্যাপক তীর্থ রাম গোস্বামীর সাথে তাঁর সম্পৃক্ততার জন্য যে অধ্যাপক পরে স্বামী রাম তীর্থ নামে সন্ন্যাসজীবন গ্রহণ করেন এবং ভারতে ও আমেরিকায় বেদান্ত প্রচার করেন। তিনি দিল্লী এবং খেতরীসহ অন্যান্য জায়গায়ও ভ্রমণ করেন এবং ১৮৯৬ সালের জানুয়ারীতে কলকাতায় ফিরে আসেন। পরবর্তী কয়েক মাস তিনি মঠের কাজ সংহত করতে এবং শিষ্যদের প্রশিক্ষণ দিয়ে অতিবাহিত করেন।"
  },
  {
    "id": "17",
    "person_title": "স্বামী বিবেকানন্দ (১২ জানুয়ারি, ১৮৬৩  – ৪ জুলাই, ১৯০২)",
    "page_title": "দ্বিতীয় পাশ্চাত্য ভ্রমণ",
    "page_subtitle":"none",
    "image":"swamiji_belur",
    "main_content":"তার ভগ্ন স্বাস্থ্য সত্ত্বেও তিনি পুনরায় ১৮৯৯ সালের জুন মাসে পাশ্চাত্যের উদ্দেশ্যে যাত্রা করেন। তার সঙ্গী ছিলেন ভগিনী নিবেদিতা এবং স্বামী তুরিয়ানন্দ। তিনি স্বল্প সময় ইংল্যান্ডে অবস্থান করার পর যুক্তরাষ্টে যান। তার এ ভ্রমণকালে তিনি সানফ্রান্সিসকো ও নিউইয়র্কে বেদান্ত সোসাইটি প্রতিষ্ঠা করেন। তিনি এক সহৃদয় আমেরিকান ভক্তের নিকট থেকে পাওয়া ১৬০ একর জমিতে (০.৬৫ বর্গ কি.মি.) ক্যালিফোর্ণিয়ায় শান্তি আশ্রম প্রতিষ্ঠা করেন। পরবর্তীতে তিনি ১৯০০ সালে প্যারিসে ধর্ম মহাসভায় যোগ দেন। লিঙ্গ পূজা ও ভগবদ্গীতার যথার্থতা সম্পর্কিত বিবেকানন্দের পান্ডিত্যপূর্ণ প্রকাশের জন্য প্যারিস বক্তৃতা স্মরণীয়। প্যারিস থেকে স্বল্প সময়ের জন্য তিনি ভ্রমণ করেন ব্রিটানি, ভিয়েনা, ইস্তানবুল, এথেন্স এবং মিশর। এ সময়ের বেশির ভাগ অংশে তিনি ছিলেন বিখ্যাত চিন্তাবিদ জুলস বয়েসের অতিথি, ১৯০০ সালের ৯ ডিসেম্বর কলকাতায় ফিরে আসার পূর্ব পর্যন্ত।\n\n    মায়াবতী বিবেকানন্দ বেলুড় মঠের অদ্বৈত আশ্রমে স্বল্প সময় অতিবাহিত করেন, যেখানে তিনি শেষ দিন পর্যন্ত তিনি বেলুড় মঠে অবস্থান করে রামকৃষ্ণ মিশন ও মঠের কাজ এবং ইংল্যান্ড ও আমেরিকার কাজ দেখাশোনা করে অতিবাহিত করেন। তিনি অনেক দর্শনার্থী ছিল, যাদের মধ্যে উচ্চবিত্ত এবং রাজনীতিবিদেরাও ছিলেন। ১৯০১ সালের ডিসেম্বরে তাকে দেখতে আসেন লোকমান্য তিলকসহ ভারতীয় জাতীয় কংগ্রেসের নেতৃস্থানীয়রা। জাপানের ধর্ম মহাসভায় যোগ দেয়ার জন্য তিনি ১৯০১ সালের ডিসেম্বরে আমন্ত্রণ পেয়েছিলেন, যদিও অধোগামী স্বাস্থ্যের কারণে বিবেকানন্দ তাতে যোগ দিতে ব্যর্থ হন। তার শেষ দিনগুলিতে তিনি বোধগয়া ও বারাণসী তীর্থ করেন। ভগ্ন স্বাস্থ্য (এজমা, ডায়াবেটিস এবং দীর্ঘস্থায়ী নিদ্রাহীনতা অন্তর্ভুক্ত) তার কার্যকলাপ সঙ্কুচিত করে তোলে।"
  },
  {
    "id": "17",
    "person_title": "স্বামী বিবেকানন্দ (১২ জানুয়ারি, ১৮৬৩  – ৪ জুলাই, ১৯০২)",
    "page_title": "শেষ জীবন",
    "page_subtitle":"none",
    "image":"swamiji_last_days",
    "main_content":"৪ জুলাই ১৯০২ সালে, (তার মৃত্যুর দিন) বিবেকানন্দ ভোরে ঘুম থেকে ওঠেন, বেলুড় মঠের চ্যাপেলে তিন ঘন্টা ধরে ধ্যান করেন। এরপর তিনি ছাত্রদের শুক্লা-যজুর্বেদ শেখান, যা একটি সংস্কৃত ব্যাকরণ এবং যোগ দর্শন। পরে সহকর্মীদের সঙ্গে রামকৃষ্ণ মঠের বৈদিক কলেজে একটি পরিকল্পনার আলোচনা করেন। তিনি ভ্রাতা-শিষ্য স্বামী প্রেমানন্দের সাথে হাঁটেন এবং তাকে রামকৃষ্ণ মঠের ভবিষ্যৎ সম্পর্কেও নির্দেশনা দেন। সন্ধ্যা ৭:০০ টায় বিবেকানন্দ তার ঘরে ফেরেন এবং তাকে বিরক্ত করতে নিষেধ করেন; এর প্রায় দুই ঘন্টা পর রাত ৯:১০ মিনিটে ধ্যানরত অবস্থায় তিনি মৃত্যু বরণ করেন। তার শিষ্যদের মতে, বিবেকানন্দের মহাসমাধি ঘটেছিল; আর চিকিৎসকের প্রতিবেদনে বলা হয় এটি হয়েছে তাঁর মস্তিষ্কে একটি রক্তনালী ফেটে যাবার কারণে, কিন্তু তারা মৃত্যুর প্রকৃত কারণ উদ্ধার করতে পারেননি। তার শিষ্যদের মতানুসারে ব্রহ্মরন্ধ্র-মস্তিষ্কের চূড়ার রন্ধ্র-অবশ্যই ফেটে থাকবে যখন তিনি মহাসমাধি অর্জন করেছিলেন। বিবেকানন্দ চল্লিশ বছর বাঁচার আগেই তার ভাববাণী সম্পূর্ণ করতে সক্ষম হয়েছিলেন। তাকে বেলুড় গঙ্গা নদীর তীরে একটি চন্দন অন্ত্যেষ্টিক্রিয়া চিতার উপর দাহ করা হয়, যার বিপরীত পাশে ষোল বছর আগে রামকৃষ্ণকে দাহ করা হয়েছিল।\n\n    তার ভ্রমণসমূহ, উত্তেজনাপূর্ণ বক্তৃতাদান, ব্যক্তিগত আলোচনা এবং চিঠিপত্রের আদান-প্রদান তাঁর স্বাস্থ্যের উপর ক্ষতিকর প্রভাব বিস্তার করেছিল। তিনি হাঁপানি, ডায়াবেটিস ও অন্যান্য শারীরিক অসুখে ভুগছিলেন। তার দেহ ত্যাগের কিছুদিন পূর্বে তাকে ইচ্ছাকৃতভাবে বর্ষপঞ্জি/পঞ্জিকা পড়তে দেখা যেত। তিনি শেষ নিঃশ্বাস ত্যাগ করার তিন দিন পূর্বে তাকে দাহ করার স্থান দেখিয়ে দেন-যে স্থানে বর্তমানে তার স্মৃতিতে একটি মন্দির দাঁড়িয়ে আছে। তিনি কতিপয় লোকের কাছে মন্তব্য করেছিলেন যে তিনি চল্লিশ বছর বয়স পর্যন্ত বাঁচবেন না।"
  },
  {
    "id": "17",
    "person_title": "স্বামী বিবেকানন্দ (১২ জানুয়ারি, ১৮৬৩  – ৪ জুলাই, ১৯০২)",
    "page_title": "শিক্ষা ও দর্শন",
    "page_subtitle":"none",
    "image":"none",
    "main_content":"স্বামী বিবেকানন্দ বিশ্বাস করতেন যে আদি শঙ্করের ভাষ্যের ভিত্তিতে বেদান্ত দর্শনে হিন্দু ধর্মের সারাংশ সবচেয়ে ভালভাবে প্রকাশিত হয়েছে। তিনি নিম্নলিখিতভাবে বেদান্তের শিক্ষাসমূহের সারসংক্ষেপ করেন,\n\n    প্রত্যেক আত্মাই সম্ভাব্যরুপে ঐশ্বরিক/দেবসুলভ।\n    লক্ষ্য হচ্ছে বাহ্যিক ও অভ্যন্তরীণ প্রকৃতি নিয়ন্ত্রণের দ্বারা এ দেবত্বকে সুষ্পষ্টভাবে দেখানো।\n    কর্ম, বা পূজা, বা মন নিয়ন্ত্রণ, বা দর্শন - একটির দ্বারা, বা অধিকের দ্বারা, বা এ সকলগুলির দ্বারা এটি কর - এবং মুক্ত হ্‌ও।\n    এটি হচ্ছে ধর্মের সমগ্রতা। মতবাদ, বা গোঁড়া মতবাদ, বা ধর্মীয় আচার, বা গ্রন্থ, বা মন্দির, বা মূর্তি হচ্ছে গৌণ খুঁটিনাটি বিষয় ছাড়া কিছুই নয়।\n    যতক্ষণ পর্যন্ত আমার দেশের একটি কুকুরও ক্ষুধার্ত, আমার সমগ্র ধর্মকে একে খাওয়াতে হবে এবং এর সেবা করতে হবে, তা না করে অন্য যাই করা হোক না কেন তার সবই অধার্মিক।\n    জেগে ওঠো, সচেতন হও এবং লক্ষ্যে না পৌঁছা পর্যন্ত থেমো না।\n    শিক্ষা হচ্ছে মানুষের মধ্যে ইতোমধ্যে থাকা উৎকর্ষের প্রকাশ।\n    ধর্ম হচ্ছে মানুষের মধ্যে ইতোমধ্যে থাকা দেবত্বের প্রকাশ।\n    মানুষের সেবা করা হচ্ছে ঈশ্বরের সেবা করা।\nবিবেকানন্দের মতানুসারে, রামকৃষ্ণ থেকে পাওয়া তাঁর একটি গুরুত্বপূর্ণ শিক্ষা হচ্ছে \"জীব হচ্ছে শিব\"। এটি তাঁর মন্ত্রে পরিণত হয়, এবং দরিদ্র নারায়ণ সেবার ধারণা উদ্ভাবন করেন-(দরিদ্র) মানুষের মধ্যে এবং মধ্য দিয়ে ঈশ্বরের সেবা। \"যদি সত্যিই সকল ইন্দ্রিয়গোচর বস্ত্তু বা বিষয়ের নিমিত্তে ব্রহ্মের একতা থাকে, তাহলে কিসের ভিত্তিতে আমরা অন্যদের থেকে আমাদের ভাল বা মন্দ বিবেচনা করব?\" - এ প্রশ্ন তিনি নিজেকে করতেন। শেষ পর্যন্ত তিনি সিদ্ধান্তে পৌঁছান যে এ পার্থক্য বা স্বাতন্ত্র্যসমূহ একতা/সমগ্রতার মধ্যস্থিত আলোর শূন্যতায় মিলিয়ে যায় যখন ভক্ত মোক্ষে পৌঁছেন। তখন এ একতা/সমগ্রতা সম্পর্কে অসচেতন \"ব্যক্তিদের\" জন্য সমবেদনা এবং তাদের সাহায্য করার দৃঢসংকল্প জাগ্রত হয়।\n\n    স্বামী বিবেকানন্দ বেদান্তের সে শাখার অঙ্গীভূত বলে নিজেকে মনে করতেন যে শাখার মতে কেউই প্রকৃতভাবে মুক্ত হতে পারে না যতক্ষণ পর্যন্ত না আমাদের সকলেই মুক্ত হচ্ছি। এমনকি ব্যক্তিগত পাপমোচনের আকাঙ্খা ত্যাগ করতে হবে, এবং শুধুমাত্র অন্যদের পাপমোচনের জন্য ক্লান্তিহীন কর্ম আলোকিত মানুষের প্রকৃত চিহ্ন। আত্মনো মোক্ষার্থম্ জগদ্ধিতায় চ (দেবনাগরী: आत्मनो मोक्षार्थम् जगद्धिताय च) (নিজের মোক্ষলাভ এবং জগতের মঙ্গলের জন্য) - এ নীতিতে তিনি রামকৃষ্ণ মঠ ও মিশন প্রতিষ্ঠা করেন।\n\n    বিবেকানন্দ তাঁর শিষ্যদের পবিত্র, অস্বার্থপর হতে এবং শ্রদ্ধা/বিশ্বাস যাতে থাকে সে উপদেশ দেন। তিনি ব্রহ্মচর্য চর্চা করতে উপদেশ দেন। তাঁর শৈশবের বন্ধু প্রিয় নাথ সিনহার সাথে এক আলোচনায় তিনি তার দৈহিক ও মানসিক শক্তি এবং বাগ্মিতার উৎস/কারণ হিসেবে ব্রহ্মচর্য চর্চাকে অভিহিত করেন।\n\n    বিবেকানন্দ প্যারাসাইকোলজি এবং জ্যোতিষশাস্ত্রের আবির্ভূত ক্ষেত্রকে সমর্থন করেননি (এর এক দৃষ্টান্ত পাওয়া যায় তাঁর এ বক্তৃতায় মানুষ নিজেই তাঁর ভাগ্য নির্মাতা, সম্পূর্ণ কর্ম, ভলিউম ৮, নোটস অফ ক্লাস টকস এবং বক্তৃতাসমূহ) এ কারণে যে তাঁর মতে এ ধরণের কৌতূহল আধ্যাত্মিক অগ্রগতিকে সাহায্য করেনা বরং তা ব্যাহত করে।"
  },
  {
    "id": "17",
    "person_title": "স্বামী বিবেকানন্দ (১২ জানুয়ারি, ১৮৬৩  – ৪ জুলাই, ১৯০২)",
    "page_title": "প্রভাব ও উত্তরাধিকার",
    "page_subtitle":"none",
    "image":"none",
    "main_content":"বিবেকানন্দ ছিলেন নয়া-বেদান্তের প্রধান প্রতিনিধিত্বকারী, যা মূলত পশ্চিমা অভ্যন্তরীণ ঐতিহ্য, বিশেষত অতীন্দ্রিয়বাদ, নতুন চিন্তাধারা ও ধর্মতত্বের সঙ্গে সঙ্গতিপূর্ণ হিন্দুধর্মের নির্বাচিত দিকের একটি আধুনিক ব্যাখ্যা। বিবেকানন্দ ভারতে ও ভারতের বাইরে হিন্দুধর্মকে পুনরায় উজ্জীবিত করে তুলতে সফল হয়েছিলেন। তার জন্যেই পাশ্চাত্য সমাজে যোগ, ধ্যান ও আত্মবিকাশের অন্যান্য ভারতীয় পদ্ধতিগুলি সম্পর্কে আগ্রহ বৃদ্ধি পেয়েছিল। অগেহানন্দ ভারতী বলেছেন, \"...আধুনিক যুগের হিন্দুরা হিন্দুধর্ম সম্পর্কে প্রত্যক্ষ বা পরোক্ষ জ্ঞান বিবেকানন্দের রচনা থেকেই আহরণ করেন।\" বিবেকানন্দ বলেছিলেন, হিন্দুধর্ম (ও অন্যান্য সব ধর্মের) সব কটি শাখাসম্প্রদায় ভিন্ন ভিন্ন পথে একই লক্ষ্যের পথে অগ্রসর হচ্ছে। যদিও কেউ কেউ তার এই উক্তিকে হিন্দুধর্মের অতিসরলীকরণ বলে সমালোচনা করেছেন।\n\nব্রিটিশ-শাসিত ভারতে জাতীয়তাবাদী ধারণার অভ্যুত্থানের প্রেক্ষাপটে স্বামী বিবেকানন্দ জাতীয়তাবাদী আদর্শটিকে নির্দিষ্ট করে দিয়েছিলেন। সমাজ সংস্কারক চার্লস ফ্রিয়ার অ্যান্ড্রুজের ভাষায়, \"স্বামী বিবেকানন্দের নির্ভীয় দেশাত্মবোধ সারা ভারতে জাতীয়তাবাদী আন্দোলনে এক নতুন মাত্রা যোগ করেছিল। ভারতের নবজাগরণে স্বামী বিবেকানন্দের যতটা অবদান রেখেছিলেন, ততটা অন্য কেউ এককভাবে রাখতে পারেননি।\" বিবেকানন্দ ভারতের সর্বব্যাপী দারিদ্রের দিকে দৃষ্টি আকর্ষণ করে বলেছিলেন, এই দারিদ্র্য দূরীকরণের জন্যই ভারতে জাতীয় নবজাগরণের প্রয়োজন আছে। তাঁর জাতীয়তাবাদী ধারণা ভারতীয় দার্শনিক ও রাজনৈতিক নেতাদের প্রভাবিত করেছিল। শ্রীঅরবিন্দ বলেছিলেন, বিবেকানন্দ ভারতকে আধ্যাত্মিক চেতনায় জাগরিত করেছিলেন। মহাত্মা গান্ধীর মতে বিবেকানন্দ ছিলেন সেই অল্প কয়কজন হিন্দু ধর্মসংস্কারকদের একজন \"যিনি হিন্দুধর্মের প্রথা ও রীতিনীতির মৃত শাখাপ্রশাখাগুলিকে ছেঁটে ফেলে হিন্দুধর্মের সৌন্দর্য রক্ষা করেছিলেন।\"\n\n    স্বাধীন ভারতের প্রথম গভর্নর-জেনারেল চক্রবর্তী রাজাগোপালাচারী বলেছিলেন, \"বিবেকানন্দ হিন্দুধর্ম ও ভারতকে রক্ষা করেছিলেন।\" বিশিষ্ট স্বাধীনতা সংগ্রামী নেতাজি সুভাষচন্দ্র বসু বলেছিলেন, বিবেকানন্দ ছিলেন \"আধুনিক ভারতের স্রষ্টা\"। মহাত্মা গান্ধী বলেছিলেন, বিবেকানন্দের রচনা তাঁর \"দেশপ্রেম হাজারগুণ\" বৃদ্ধি করেছিল। বিবেকানন্দ ভারতের স্বাধীনতা আন্দোলনকে প্রভাবিত করেছিলেন। নেতাজি সুভাষচন্দ্র বসু, শ্রীঅরবিন্দ, বাল গঙ্গাধর তিলক ও বাঘা যতীন প্রমুখ স্বাধীনতা সংগ্রামী এবং অলডাস হাক্সলি, ক্রিস্টোফার ইশারউড, রোম্যাঁ রোলাঁ প্রমুখ বুদ্ধিজীবীকে বিবেকানন্দের রচনা অনুপ্রাণিত করেছিল। বিবেকানন্দের মৃত্যুর বহু বছর পর রবীন্দ্রনাথ ঠাকুর নোবেল পুরস্কারবিজয়ী ফরাসি সাহিত্যিক রোম্যাঁ রোলাঁকে লিখেছিলেন, \"ভারতকে জানতে চাইলে বিবেকানন্দের লেখা পড়ো। তার মধ্যে সব কিছুই ইতিবাচক। নেতিবাচক কিছুই নেই।\" রোম্যাঁ রোলাঁ লিখেছেন, \"তার লেখাগুলি মহান সঙ্গীতের মতো এবং পংক্তিগুলি বেটোফেন শৈলীর মতো। চিত্তাকর্ষক ছন্দগুলি হ্যান্ডেল কোরাসের কুচকাওয়াজের মতো। আজ ত্রিশ বছর পরেও তাঁর বাণীগুলিকে স্পর্শ করলে আমার শরীরে বৈদ্যুতিক আঘাতের মতো শিহরণ জাগে। এই মহানায়কের মুখ থেকে যখন এই জ্বলন্ত শব্দগুলি উচ্চারিত হয়েছিল, তখন নিশ্চয় অনেকে এই শিহরণ অনুভব করেছিলেন!\"\n\n  বিবেকানন্দের কথায় অনুপ্রাণিত হয়ে জামশেদজি টাটা ইন্ডিয়ান ইনস্টিটিউট অব সায়েন্স নামে একটি শিক্ষাপ্রতিষ্ঠান স্থাপন করেছিলেন, যা ভারতের সবচেয়ে বিখ্যাত এবং প্রথম সারির গবেষণা বিশ্ববিদ্যালয়। বিদেশে বিবেকানন্দ প্রাচ্যবিদ ম্যাক্স মুলার ও বিজ্ঞানী নিকোলা টেসলার সঙ্গে সাক্ষাৎ করেছিলেন। এরা দুজনেই তার বৈদিক শিক্ষায় অনুপ্রাণিত হয়েছিলেন। ভারতে তার জন্মদিন ১২ জানুয়ারি পালিত হয় জাতীয় যুব দিবস (ভারত) হিসেবে। অন্যদিকে, ১৮৯৩ সালের ১১ সেপ্টেম্বর তারিখে বিবেকানন্দ বিশ্বধর্ম মহাসভায় তার বিখ্যাত \"শিকাগো বক্তৃতা\" উপস্থাপন করেছিলেন বলে ১১ সেপ্টেম্বর তারিখটি \"বিশ্ব ভ্রাতৃত্ব দিবস\" হিসেবে পালিত হয়। ২০১০ সালের সেপ্টেম্বর মাসে ভারতের অর্থ মন্ত্রক ভারতের আর্থনৈতিক পরিবেশে বিবেকানন্দের শিক্ষা ও মূল্যবোধের গুরুত্বের উপর আলোকপাত করেন। তদনীন্তন কেন্দ্রীয় অর্থমন্ত্রী প্রণব মুখোপাধ্যায় ১০০ কোটি টাকার \"স্বামী বিবেকানন্দ ভ্যালু এডুকেশন প্রজেক্ট\" অনুমোদন করেন। এই প্রকল্পে যুবসমাজকে প্রতিযোগিতা, প্রবন্ধ রচনা, আলোচনা ও পাঠচক্রে যুক্ত করা এবং বিবেকানন্দের রচনাবলি একাধিক ভাষায় প্রকাশের পরিকল্পনা নেওয়া হয়েছে। ২০১১ সালে পশ্চিমবঙ্গ পুলিশ ট্রেনিং কলেজের নাম পরিবর্তন করে রাখা হয় \"স্বামী বিবেকানন্দ রাজ্য পুলিশ আকাদেমি\"। ছত্তীসগঢ়ের রাজ্য প্রযুক্তি বিশ্ববিদ্যালয়ের নাম পালটে রাখা হয়েছে \"ছত্তীসগঢ় স্বামী বিবেকানন্দ প্রযুক্তি বিশ্ববিদ্যালয়\"। ২০১২ সালে রায়পুরের বিমানবন্দরটির নামও পালটে রাখা হয়েছে \"স্বামী বিবেকানন্দ বিমানবন্দর\"।\n\n  স্বামী বিবেকানন্দের জন্ম-সার্ধশতবর্ষ ভারত ও ভারতের বাইরে মহাসমারোহে পালিত হয়েছে। ভারতের ক্রীড়া ও যুবকল্যাণ মন্ত্রক বিশেষভাবে ২০১৩ সালটিকে উদযাপন করেছে। রামকৃষ্ণ মঠ ও রামকৃষ্ণ মিশন, ভারতের কেন্দ্রীয় ও রাজ্য সরকারগুলি, বিভন্ন শিক্ষা প্রতিষ্ঠান ও যুব গোষ্ঠীর পক্ষ থেকে এই উপলক্ষে বর্ষব্যাপী অনুষ্ঠানের আয়োজন করা হয়েছিল। বাঙালি চলচ্চিত্র পরিচালক উৎপল সিংহ বিবেকানন্দের ১৫০ তম জন্মজয়ন্তী উপলক্ষে দ্য লাইট: স্বামী বিবেকানন্দ নামে একটি চলচ্চিত্র নির্মাণ করেন।"
  }
]